{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "\n": 1,
      "%": 2,
      "&": 3,
      "(": 4,
      ")": 5,
      "+": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ";": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "Z": 47,
      "[": 48,
      "]": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "r": 66,
      "s": 67,
      "t": 68,
      "u": 69,
      "v": 70,
      "w": 71,
      "x": 72,
      "y": 73,
      "z": 74,
      "▁": 75,
      "가": 76,
      "각": 77,
      "간": 78,
      "갈": 79,
      "감": 80,
      "강": 81,
      "같": 82,
      "개": 83,
      "객": 84,
      "갤": 85,
      "거": 86,
      "건": 87,
      "걸": 88,
      "검": 89,
      "게": 90,
      "겐": 91,
      "겨": 92,
      "격": 93,
      "견": 94,
      "결": 95,
      "겹": 96,
      "경": 97,
      "계": 98,
      "고": 99,
      "골": 100,
      "곰": 101,
      "공": 102,
      "과": 103,
      "관": 104,
      "광": 105,
      "교": 106,
      "구": 107,
      "국": 108,
      "군": 109,
      "굴": 110,
      "굿": 111,
      "규": 112,
      "귤": 113,
      "그": 114,
      "극": 115,
      "근": 116,
      "글": 117,
      "금": 118,
      "급": 119,
      "기": 120,
      "긴": 121,
      "길": 122,
      "김": 123,
      "깅": 124,
      "까": 125,
      "깍": 126,
      "깔": 127,
      "깨": 128,
      "꺼": 129,
      "께": 130,
      "꼭": 131,
      "꼴": 132,
      "꽃": 133,
      "꽈": 134,
      "꾸": 135,
      "꿀": 136,
      "끄": 137,
      "끈": 138,
      "끌": 139,
      "끼": 140,
      "낌": 141,
      "나": 142,
      "낚": 143,
      "난": 144,
      "날": 145,
      "남": 146,
      "납": 147,
      "낫": 148,
      "내": 149,
      "냅": 150,
      "냉": 151,
      "너": 152,
      "널": 153,
      "넓": 154,
      "넛": 155,
      "네": 156,
      "넥": 157,
      "넨": 158,
      "넬": 159,
      "넷": 160,
      "녀": 161,
      "년": 162,
      "노": 163,
      "녹": 164,
      "논": 165,
      "놀": 166,
      "높": 167,
      "누": 168,
      "눕": 169,
      "뉴": 170,
      "늄": 171,
      "느": 172,
      "는": 173,
      "능": 174,
      "늬": 175,
      "니": 176,
      "닉": 177,
      "닌": 178,
      "닐": 179,
      "님": 180,
      "닝": 181,
      "다": 182,
      "닥": 183,
      "단": 184,
      "달": 185,
      "담": 186,
      "당": 187,
      "대": 188,
      "댄": 189,
      "댑": 190,
      "더": 191,
      "덕": 192,
      "던": 193,
      "덤": 194,
      "덮": 195,
      "데": 196,
      "덴": 197,
      "델": 198,
      "도": 199,
      "돈": 200,
      "돌": 201,
      "동": 202,
      "돼": 203,
      "두": 204,
      "둘": 205,
      "뒤": 206,
      "뒷": 207,
      "듀": 208,
      "드": 209,
      "든": 210,
      "들": 211,
      "듬": 212,
      "등": 213,
      "디": 214,
      "딘": 215,
      "딜": 216,
      "딥": 217,
      "딩": 218,
      "따": 219,
      "떠": 220,
      "떼": 221,
      "똥": 222,
      "뜨": 223,
      "뜸": 224,
      "뜻": 225,
      "라": 226,
      "락": 227,
      "란": 228,
      "랄": 229,
      "람": 230,
      "랍": 231,
      "랑": 232,
      "래": 233,
      "랙": 234,
      "랜": 235,
      "램": 236,
      "랩": 237,
      "랭": 238,
      "략": 239,
      "량": 240,
      "러": 241,
      "럭": 242,
      "런": 243,
      "럴": 244,
      "럼": 245,
      "럽": 246,
      "렁": 247,
      "레": 248,
      "렉": 249,
      "렌": 250,
      "렙": 251,
      "렛": 252,
      "력": 253,
      "령": 254,
      "례": 255,
      "로": 256,
      "록": 257,
      "론": 258,
      "롤": 259,
      "롬": 260,
      "롭": 261,
      "롯": 262,
      "롱": 263,
      "료": 264,
      "룡": 265,
      "루": 266,
      "룩": 267,
      "룸": 268,
      "룹": 269,
      "류": 270,
      "륨": 271,
      "르": 272,
      "름": 273,
      "리": 274,
      "릭": 275,
      "린": 276,
      "릴": 277,
      "림": 278,
      "립": 279,
      "릿": 280,
      "링": 281,
      "마": 282,
      "막": 283,
      "만": 284,
      "많": 285,
      "말": 286,
      "맘": 287,
      "망": 288,
      "매": 289,
      "맥": 290,
      "맨": 291,
      "맵": 292,
      "머": 293,
      "먼": 294,
      "멀": 295,
      "멈": 296,
      "메": 297,
      "멕": 298,
      "멘": 299,
      "멜": 300,
      "면": 301,
      "명": 302,
      "모": 303,
      "목": 304,
      "몬": 305,
      "몰": 306,
      "몽": 307,
      "무": 308,
      "묶": 309,
      "문": 310,
      "물": 311,
      "뮤": 312,
      "므": 313,
      "미": 314,
      "믹": 315,
      "민": 316,
      "밀": 317,
      "밍": 318,
      "바": 319,
      "박": 320,
      "반": 321,
      "받": 322,
      "발": 323,
      "밤": 324,
      "방": 325,
      "배": 326,
      "백": 327,
      "밴": 328,
      "밸": 329,
      "뱃": 330,
      "뱅": 331,
      "버": 332,
      "벅": 333,
      "번": 334,
      "범": 335,
      "베": 336,
      "벤": 337,
      "벨": 338,
      "벳": 339,
      "벼": 340,
      "변": 341,
      "별": 342,
      "보": 343,
      "복": 344,
      "본": 345,
      "볼": 346,
      "봄": 347,
      "봉": 348,
      "봐": 349,
      "부": 350,
      "북": 351,
      "분": 352,
      "뷔": 353,
      "뷰": 354,
      "브": 355,
      "븐": 356,
      "블": 357,
      "비": 358,
      "빅": 359,
      "빈": 360,
      "빌": 361,
      "빔": 362,
      "빙": 363,
      "빛": 364,
      "뻐": 365,
      "뽀": 366,
      "뽕": 367,
      "쁜": 368,
      "삐": 369,
      "사": 370,
      "산": 371,
      "살": 372,
      "삼": 373,
      "상": 374,
      "새": 375,
      "색": 376,
      "샌": 377,
      "샘": 378,
      "생": 379,
      "샤": 380,
      "샥": 381,
      "샬": 382,
      "샵": 383,
      "샷": 384,
      "서": 385,
      "석": 386,
      "선": 387,
      "설": 388,
      "성": 389,
      "세": 390,
      "섹": 391,
      "센": 392,
      "셀": 393,
      "셉": 394,
      "셋": 395,
      "셔": 396,
      "션": 397,
      "셜": 398,
      "소": 399,
      "속": 400,
      "손": 401,
      "솔": 402,
      "솜": 403,
      "송": 404,
      "쇄": 405,
      "쇼": 406,
      "숄": 407,
      "숏": 408,
      "수": 409,
      "순": 410,
      "술": 411,
      "숨": 412,
      "숲": 413,
      "쉐": 414,
      "쉘": 415,
      "쉬": 416,
      "쉴": 417,
      "슈": 418,
      "슐": 419,
      "스": 420,
      "슨": 421,
      "슬": 422,
      "슴": 423,
      "습": 424,
      "승": 425,
      "시": 426,
      "식": 427,
      "신": 428,
      "실": 429,
      "심": 430,
      "싱": 431,
      "쌍": 432,
      "써": 433,
      "썬": 434,
      "쎄": 435,
      "쏘": 436,
      "쓸": 437,
      "씨": 438,
      "씽": 439,
      "아": 440,
      "안": 441,
      "알": 442,
      "암": 443,
      "앙": 444,
      "앞": 445,
      "애": 446,
      "액": 447,
      "앤": 448,
      "앱": 449,
      "앵": 450,
      "야": 451,
      "약": 452,
      "얇": 453,
      "양": 454,
      "어": 455,
      "언": 456,
      "얼": 457,
      "엄": 458,
      "업": 459,
      "없": 460,
      "에": 461,
      "엑": 462,
      "엔": 463,
      "엘": 464,
      "엠": 465,
      "엡": 466,
      "엣": 467,
      "여": 468,
      "역": 469,
      "연": 470,
      "열": 471,
      "염": 472,
      "영": 473,
      "옆": 474,
      "예": 475,
      "오": 476,
      "온": 477,
      "올": 478,
      "옴": 479,
      "옵": 480,
      "옷": 481,
      "와": 482,
      "완": 483,
      "왕": 484,
      "외": 485,
      "요": 486,
      "욕": 487,
      "욜": 488,
      "용": 489,
      "우": 490,
      "운": 491,
      "울": 492,
      "움": 493,
      "웃": 494,
      "워": 495,
      "웍": 496,
      "원": 497,
      "월": 498,
      "웜": 499,
      "웨": 500,
      "웰": 501,
      "웻": 502,
      "위": 503,
      "윈": 504,
      "윌": 505,
      "윙": 506,
      "유": 507,
      "육": 508,
      "윤": 509,
      "율": 510,
      "융": 511,
      "은": 512,
      "을": 513,
      "음": 514,
      "의": 515,
      "이": 516,
      "익": 517,
      "인": 518,
      "일": 519,
      "임": 520,
      "입": 521,
      "잇": 522,
      "있": 523,
      "잉": 524,
      "잎": 525,
      "자": 526,
      "작": 527,
      "잔": 528,
      "잗": 529,
      "잠": 530,
      "장": 531,
      "재": 532,
      "잭": 533,
      "쟈": 534,
      "저": 535,
      "전": 536,
      "절": 537,
      "점": 538,
      "접": 539,
      "정": 540,
      "제": 541,
      "젝": 542,
      "젠": 543,
      "젤": 544,
      "젯": 545,
      "져": 546,
      "조": 547,
      "족": 548,
      "존": 549,
      "좀": 550,
      "종": 551,
      "좋": 552,
      "주": 553,
      "죽": 554,
      "준": 555,
      "줄": 556,
      "중": 557,
      "쥐": 558,
      "쥬": 559,
      "즈": 560,
      "즉": 561,
      "즌": 562,
      "즘": 563,
      "증": 564,
      "지": 565,
      "직": 566,
      "진": 567,
      "질": 568,
      "짐": 569,
      "집": 570,
      "짜": 571,
      "짭": 572,
      "짱": 573,
      "쫄": 574,
      "쭈": 575,
      "찌": 576,
      "찢": 577,
      "차": 578,
      "착": 579,
      "찬": 580,
      "채": 581,
      "책": 582,
      "처": 583,
      "천": 584,
      "첩": 585,
      "청": 586,
      "체": 587,
      "쳐": 588,
      "초": 589,
      "촉": 590,
      "촌": 591,
      "총": 592,
      "촬": 593,
      "최": 594,
      "추": 595,
      "축": 596,
      "출": 597,
      "충": 598,
      "츄": 599,
      "츠": 600,
      "치": 601,
      "침": 602,
      "칩": 603,
      "칭": 604,
      "카": 605,
      "칸": 606,
      "칼": 607,
      "캉": 608,
      "캐": 609,
      "캔": 610,
      "캘": 611,
      "캠": 612,
      "캡": 613,
      "커": 614,
      "컨": 615,
      "컬": 616,
      "컴": 617,
      "컵": 618,
      "컷": 619,
      "케": 620,
      "켄": 621,
      "켓": 622,
      "코": 623,
      "콘": 624,
      "콜": 625,
      "콤": 626,
      "쿠": 627,
      "쿡": 628,
      "쿤": 629,
      "쿨": 630,
      "쿼": 631,
      "퀄": 632,
      "퀘": 633,
      "퀵": 634,
      "퀼": 635,
      "큐": 636,
      "크": 637,
      "큰": 638,
      "클": 639,
      "키": 640,
      "킨": 641,
      "킴": 642,
      "킷": 643,
      "킹": 644,
      "타": 645,
      "탁": 646,
      "탄": 647,
      "탈": 648,
      "탑": 649,
      "탕": 650,
      "태": 651,
      "택": 652,
      "탠": 653,
      "탭": 654,
      "터": 655,
      "턱": 656,
      "턴": 657,
      "털": 658,
      "텀": 659,
      "테": 660,
      "텍": 661,
      "텐": 662,
      "텔": 663,
      "템": 664,
      "텝": 665,
      "텡": 666,
      "토": 667,
      "톡": 668,
      "톤": 669,
      "톰": 670,
      "통": 671,
      "투": 672,
      "툰": 673,
      "튜": 674,
      "트": 675,
      "특": 676,
      "튼": 677,
      "틀": 678,
      "티": 679,
      "틱": 680,
      "틴": 681,
      "틸": 682,
      "팀": 683,
      "팅": 684,
      "파": 685,
      "판": 686,
      "팔": 687,
      "팜": 688,
      "팝": 689,
      "팟": 690,
      "패": 691,
      "팩": 692,
      "팬": 693,
      "팰": 694,
      "팽": 695,
      "퍼": 696,
      "펄": 697,
      "페": 698,
      "펙": 699,
      "펜": 700,
      "펠": 701,
      "편": 702,
      "포": 703,
      "폭": 704,
      "폰": 705,
      "폴": 706,
      "폼": 707,
      "푸": 708,
      "풀": 709,
      "품": 710,
      "풍": 711,
      "퓨": 712,
      "프": 713,
      "픈": 714,
      "플": 715,
      "피": 716,
      "픽": 717,
      "핀": 718,
      "필": 719,
      "핏": 720,
      "핑": 721,
      "하": 722,
      "학": 723,
      "한": 724,
      "할": 725,
      "함": 726,
      "합": 727,
      "핫": 728,
      "항": 729,
      "해": 730,
      "핵": 731,
      "핸": 732,
      "햄": 733,
      "햅": 734,
      "행": 735,
      "향": 736,
      "허": 737,
      "헌": 738,
      "헝": 739,
      "헤": 740,
      "헬": 741,
      "헴": 742,
      "현": 743,
      "형": 744,
      "호": 745,
      "혼": 746,
      "홀": 747,
      "홈": 748,
      "홑": 749,
      "화": 750,
      "확": 751,
      "환": 752,
      "활": 753,
      "회": 754,
      "획": 755,
      "효": 756,
      "후": 757,
      "휘": 758,
      "휠": 759,
      "휴": 760,
      "흑": 761,
      "흥": 762,
      "희": 763,
      "흰": 764,
      "히": 765,
      "힌": 766,
      "힐": 767,
      "힙": 768,
      "류\n": 769,
      "의류\n": 770,
      "전\n": 771,
      "가전\n": 772,
      "▁패": 773,
      "▁디": 774,
      "▁디지": 775,
      "▁디지털": 776,
      "/가전\n": 777,
      "션의류\n": 778,
      "▁패션의류\n": 779,
      "▁디지털/가전\n": 780,
      "▁여": 781,
      "성의류\n": 782,
      "▁남": 783,
      "▁여성의류\n": 784,
      "00": 785,
      "▁남성의류\n": 786,
      "▁2": 787,
      "▁여성": 788,
      "▁스": 789,
      "리\n": 790,
      "▁아": 791,
      "▁S": 792,
      "웨어": 793,
      "서리\n": 794,
      "세서리\n": 795,
      "액세서리\n": 796,
      "잠옷": 797,
      "▁휴": 798,
      "▁1": 799,
      "▁휴대": 800,
      "▁P": 801,
      "다운": 802,
      "▁휴대폰": 803,
      "▁아이": 804,
      "▁삼": 805,
      "전자": 806,
      "언더": 807,
      "▁삼성": 808,
      "언더웨어": 809,
      "▁남성": 810,
      "▁휴대폰액세서리\n": 811,
      "▁A": 812,
      "잠옷\n": 813,
      "▁C": 814,
      "/잠옷\n": 815,
      "0\n": 816,
      "▁모": 817,
      "언더웨어/잠옷\n": 818,
      "케이": 819,
      "▁카": 820,
      "▁코": 821,
      "▁케이": 822,
      "갤럭": 823,
      "갤럭시": 824,
      "▁M": 825,
      "▁갤럭시": 826,
      "기\n": 827,
      "▁3": 828,
      "▁삼성전자": 829,
      "1\n": 830,
      "▁주": 831,
      "구스": 832,
      "▁에": 833,
      "니터": 834,
      "▁기": 835,
      "▁자": 836,
      "▁플": 837,
      "▁L": 838,
      "▁롱": 839,
      "기기\n": 840,
      "▁여성언더웨어/잠옷\n": 841,
      "▁모니터": 842,
      "▁프": 843,
      "▁T": 844,
      "▁라": 845,
      "리스": 846,
      "▁게": 847,
      "▁구스": 848,
      "품\n": 849,
      "점퍼": 850,
      "▁울": 851,
      "23": 852,
      "이드": 853,
      "▁5": 854,
      "▁음": 855,
      "향가전\n": 856,
      "▁음향가전\n": 857,
      "레이": 858,
      "▁무": 859,
      "▁B": 860,
      "▁N": 861,
      "▁노": 862,
      "▁세": 863,
      "▁오": 864,
      "팬츠": 865,
      "▁하": 866,
      "▁패딩": 867,
      "▁(": 868,
      "▁마": 869,
      "메라": 870,
      "▁후": 871,
      "▁남자": 872,
      "▁E": 873,
      "팬티": 874,
      "▁23": 875,
      "24": 876,
      "PC": 877,
      "▁카메라": 878,
      "▁기모": 879,
      "FW": 880,
      "▁다운": 881,
      "▁점퍼": 882,
      "겨울": 883,
      "▁모니터\n": 884,
      "▁브": 885,
      "트라": 886,
      "▁G": 887,
      "▁W": 888,
      "▁코트": 889,
      ")\n": 890,
      "▁가": 891,
      "10": 892,
      "▁겨울": 893,
      "▁케이스": 894,
      "▁리": 895,
      "▁태": 896,
      "블릿": 897,
      "▁태블릿": 898,
      "▁트": 899,
      "▁프로": 900,
      "▁이": 901,
      "용품\n": 902,
      "5\n": 903,
      "/캠": 904,
      "더용품\n": 905,
      "코더용품\n": 906,
      "▁카메라/캠": 907,
      "▁카메라/캠코더용품\n": 908,
      "변기기\n": 909,
      "트\n": 910,
      "▁23FW": 911,
      "바지": 912,
      "티드": 913,
      "▁PC": 914,
      "▁태블릿PC": 915,
      "▁벨": 916,
      "GB": 917,
      "엠듀": 918,
      "▁아이엠듀": 919,
      "▁울트라": 920,
      "▁로": 921,
      "▁숏": 922,
      "▁파": 923,
      "피스": 924,
      "▁4": 925,
      "이즈": 926,
      "▁구스다운": 927,
      "2\n": 928,
      "▁지": 929,
      "D4": 930,
      "▁미": 931,
      "폭스": 932,
      "▁후드": 933,
      "▁벨티드": 934,
      "▁블": 935,
      "▁폴": 936,
      "▁에어": 937,
      "세대": 938,
      "▁자켓": 939,
      "20": 940,
      "3\n": 941,
      "▁D": 942,
      "▁U": 943,
      "▁맥": 944,
      "▁빅": 945,
      "▁H": 946,
      "▁크": 947,
      "핸드": 948,
      "▁F": 949,
      "▁보": 950,
      "▁캐": 951,
      "▁주변기기\n": 952,
      "▁폭스": 953,
      "러스": 954,
      "▁[": 955,
      "▁더": 956,
      "▁수": 957,
      "▁핸드": 958,
      "패딩": 959,
      "▁고": 960,
      "▁아이폰": 961,
      "▁원": 962,
      "비\n": 963,
      "사이즈": 964,
      "30": 965,
      "장비\n": 966,
      "충전": 967,
      "▁남성언더웨어/잠옷\n": 968,
      "▁게임": 969,
      "▁6": 970,
      "▁나": 971,
      "트북": 972,
      "필름": 973,
      "▁노트북": 974,
      "▁브라": 975,
      "▁7": 976,
      "▁슬": 977,
      "▁커": 978,
      "▁풀": 979,
      "네트": 980,
      "▁니": 981,
      "▁드": 982,
      "▁신": 983,
      "▁저": 984,
      "▁조": 985,
      "기/": 986,
      "메이드": 987,
      "이스": 988,
      "▁LG": 989,
      "C4": 990,
      "▁Z": 991,
      "이틀": 992,
      "타이틀": 993,
      "▁소": 994,
      "▁정": 995,
      "와이드": 996,
      "▁케이블": 997,
      "▁게임기/": 998,
      "타이틀\n": 999,
      "▁게임기/타이틀\n": 1000,
      "▁팬츠": 1001,
      "방가전\n": 1002,
      "속옷": 1003,
      "▁주방가전\n": 1004,
      "234": 1005,
      "공용": 1006,
      "패드": 1007,
      "00\n": 1008,
      "▁빅사이즈": 1009,
      "▁LG전자": 1010,
      "56": 1011,
      "▁K": 1012,
      "▁베": 1013,
      "▁핸드메이드": 1014,
      "50": 1015,
      "셔츠": 1016,
      "워크": 1017,
      "▁스트": 1018,
      "SG": 1019,
      "in": 1020,
      "le": 1021,
      "▁반": 1022,
      "▁시": 1023,
      "장장": 1024,
      "치\n": 1025,
      "▁무선": 1026,
      "▁저장장": 1027,
      "AN": 1028,
      "IT": 1029,
      "JP": 1030,
      "▁원피스": 1031,
      "11": 1032,
      "34": 1033,
      "90": 1034,
      "▁티": 1035,
      "▁폭스퍼": 1036,
      "▁니트": 1037,
      "▁저장장치\n": 1038,
      "▁퍼": 1039,
      "라인": 1040,
      "코트": 1041,
      "▁플러스": 1042,
      "▁태블릿PC\n": 1043,
      "▁폴햄": 1044,
      "10\n": 1045,
      "28": 1046,
      "60": 1047,
      "▁J": 1048,
      "▁R": 1049,
      "▁사": 1050,
      "스트": 1051,
      "커버": 1052,
      "000": 1053,
      "▁게이": 1054,
      "▁세트": 1055,
      "▁하이": 1056,
      "▁케이스\n": 1057,
      "▁신지": 1058,
      "27": 1059,
      "▁강": 1060,
      "▁데": 1061,
      "▁면": 1062,
      "▁버": 1063,
      "맨투": 1064,
      "모루": 1065,
      "스테": 1066,
      "▁신지모루": 1067,
      "맨투맨": 1068,
      "15": 1069,
      "4\n": 1070,
      "▁올": 1071,
      "보호": 1072,
      "워치": 1073,
      "▁지오": 1074,
      "▁게이밍": 1075,
      "12": 1076,
      "▁8": 1077,
      "▁레": 1078,
      "▁멀": 1079,
      "▁제": 1080,
      "▁헤": 1081,
      "경량": 1082,
      "세이": 1083,
      "자마": 1084,
      "퀼팅": 1085,
      "화유": 1086,
      "▁15": 1087,
      "▁강화유": 1088,
      "▁멀티": 1089,
      "▁루": 1090,
      "▁인": 1091,
      "▁푸": 1092,
      "▁와이드": 1093,
      "미어": 1094,
      "이키": 1095,
      "▁S24": 1096,
      "▁자동": 1097,
      "▁고속": 1098,
      "네트워크": 1099,
      "▁강화유리": 1100,
      "]\n": 1101,
      "▁클": 1102,
      "▁투": 1103,
      "종\n": 1104,
      "지텍": 1105,
      "차기기\n": 1106,
      "▁여자": 1107,
      "▁아이패드": 1108,
      "▁캐시": 1109,
      "▁더블": 1110,
      "▁슬림": 1111,
      "▁자동차기기\n": 1112,
      "17": 1113,
      "▁9": 1114,
      "▁O": 1115,
      "▁V": 1116,
      "▁애": 1117,
      "▁액": 1118,
      "▁포": 1119,
      "▁팬티": 1120,
      "▁맨투맨": 1121,
      "▁경량": 1122,
      "디건": 1123,
      "로이": 1124,
      "리브": 1125,
      "▁스마": 1126,
      "▁PH": 1127,
      "▁태블릿PC액세서리\n": 1128,
      "▁수면": 1129,
      "▁나이키": 1130,
      "SB": 1131,
      "▁I": 1132,
      "▁Q": 1133,
      "▁밴": 1134,
      "▁심": 1135,
      "▁키": 1136,
      "운드": 1137,
      "이어": 1138,
      "프트": 1139,
      "▁가디건": 1140,
      "▁파자마": 1141,
      "▁스마트": 1142,
      "A\n": 1143,
      "▁듀": 1144,
      "▁한": 1145,
      "▁네트워크": 1146,
      "급제": 1147,
      "로즈": 1148,
      "미용": 1149,
      "타입": 1150,
      "▁휴대폰\n": 1151,
      "▁WI": 1152,
      "▁이미용": 1153,
      "▁커플": 1154,
      "▁캐시미어": 1155,
      "▁애플": 1156,
      "▁네트워크장비\n": 1157,
      "▁이미용가전\n": 1158,
      "25": 1159,
      "3W": 1160,
      "CT": 1161,
      "▁거": 1162,
      "▁메": 1163,
      "▁속옷": 1164,
      "듀로이": 1165,
      "이트": 1166,
      "집업": 1167,
      "카라": 1168,
      "포츠": 1169,
      "▁심리스": 1170,
      "6\n": 1171,
      "7\n": 1172,
      "▁알": 1173,
      "부품\n": 1174,
      "컴퓨": 1175,
      "▁카라": 1176,
      "▁갤럭시탭": 1177,
      "▁플리스": 1178,
      "레이닝": 1179,
      "▁PC부품\n": 1180,
      "▁조거": 1181,
      "▁액정": 1182,
      "컴퓨터": 1183,
      "99": 1184,
      "er": 1185,
      "▁덕": 1186,
      "▁씨": 1187,
      "디션": 1188,
      "디어": 1189,
      "이크": 1190,
      "치대": 1191,
      "▁스포츠": 1192,
      "▁128": 1193,
      "▁코듀로이": 1194,
      "▁MS": 1195,
      "▁드로즈": 1196,
      "▁정품": 1197,
      "FI": 1198,
      "▁비": 1199,
      "▁퀼팅": 1200,
      "코스테": 1201,
      "▁10": 1202,
      "▁라코스테": 1203,
      "리스트": 1204,
      "▁세트\n": 1205,
      "▁USB": 1206,
      "▁맥세이": 1207,
      "▁베이": 1208,
      "▁거치대": 1209,
      "▁액정보호": 1210,
      "▁맥세이프": 1211,
      "21": 1212,
      "39": 1213,
      "OO": 1214,
      "or": 1215,
      "▁내": 1216,
      "▁닌": 1217,
      "▁리스트": 1218,
      "드\n": 1219,
      "우스": 1220,
      "텐도": 1221,
      "프로": 1222,
      "▁라운드": 1223,
      "▁로지텍": 1224,
      "▁블루": 1225,
      "▁닌텐도": 1226,
      "01\n": 1227,
      "22": 1228,
      "3N": 1229,
      "65": 1230,
      "KH": 1231,
      "P1": 1232,
      "PSG": 1233,
      "▁탑": 1234,
      "▁피": 1235,
      "▁공용": 1236,
      "자급제": 1237,
      "▁20": 1238,
      "GB\n": 1239,
      "▁[자급제": 1240,
      "▁반팔": 1241,
      "▁투명": 1242,
      "▁WIFI": 1243,
      "▁탑텐": 1244,
      "▁[자급제]\n": 1245,
      "8\n": 1246,
      "CH": 1247,
      "pp": 1248,
      "▁긴": 1249,
      "▁다": 1250,
      "▁유": 1251,
      "▁일": 1252,
      "브라": 1253,
      "▁App": 1254,
      "▁트레이닝": 1255,
      "▁미니": 1256,
      "▁블랙": 1257,
      "▁풀커버": 1258,
      "▁티셔츠": 1259,
      "▁액정보호필름": 1260,
      "▁Apple": 1261,
      "TR": 1262,
      "▁재": 1263,
      "▁잠옷": 1264,
      "▁충전": 1265,
      "디스": 1266,
      "미디어": 1267,
      "▁오버": 1268,
      "▁멀티미디어": 1269,
      "▁덕다운": 1270,
      "▁베이직": 1271,
      "▁멀티미디어장비\n": 1272,
      "-5": 1273,
      "100": 1274,
      "CK": 1275,
      "ED": 1276,
      "L-": 1277,
      "OR": 1278,
      "▁X": 1279,
      "▁골": 1280,
      "▁실": 1281,
      "▁홈": 1282,
      "기모": 1283,
      "다노": 1284,
      "펜슬": 1285,
      "▁256": 1286,
      "▁C타입": 1287,
      "▁게스": 1288,
      "▁마이크": 1289,
      "▁PC액세서리\n": 1290,
      "▁크롭": 1291,
      "234PSG": 1292,
      "▁하이넥": 1293,
      "▁지오다노": 1294,
      "▁푸퍼": 1295,
      "▁PHD4": 1296,
      "80": 1297,
      "ER": 1298,
      "HD": 1299,
      "MD": 1300,
      "▁바지": 1301,
      "와이어": 1302,
      "▁남녀": 1303,
      "▁갤럭시S": 1304,
      "▁노와이어": 1305,
      "▁소니": 1306,
      "/A": 1307,
      "16": 1308,
      "32": 1309,
      "AR": 1310,
      "SW": 1311,
      "al": 1312,
      "▁/": 1313,
      "▁부": 1314,
      "▁테": 1315,
      "▁히": 1316,
      "바이스": 1317,
      "세트": 1318,
      "위드": 1319,
      "이아": 1320,
      "▁MA": 1321,
      "▁TW": 1322,
      "▁5G": 1323,
      "▁NE": 1324,
      "▁고속충전": 1325,
      "36": 1326,
      "50\n": 1327,
      "C3": 1328,
      "HCT": 1329,
      "SD": 1330,
      "▁국": 1331,
      "▁도": 1332,
      "▁발": 1333,
      "▁칼": 1334,
      "렉트": 1335,
      "시블": 1336,
      "지아": 1337,
      "침대": 1338,
      "컬러": 1339,
      "콜렉트": 1340,
      "▁2세대": 1341,
      "웨어\n": 1342,
      "레이트": 1343,
      "▁세미": 1344,
      "▁하프": 1345,
      "▁EP": 1346,
      "▁리버": 1347,
      "▁트위드": 1348,
      "▁숏패딩": 1349,
      "▁노트북\n": 1350,
      "▁케이블\n": 1351,
      "▁스트랩": 1352,
      "▁밴딩": 1353,
      "▁조거팬츠": 1354,
      "KH/A": 1355,
      "▁긴팔": 1356,
      "▁오버핏": 1357,
      "▁남녀공용": 1358,
      "01": 1359,
      "20\n": 1360,
      "EN": 1361,
      "M-": 1362,
      "OP": 1363,
      "S\n": 1364,
      "to": 1365,
      "▁네": 1366,
      "▁누": 1367,
      "▁방": 1368,
      "▁쉬": 1369,
      "▁싱": 1370,
      "▁양": 1371,
      "▁영": 1372,
      "▁온": 1373,
      "▁외": 1374,
      "▁요": 1375,
      "매\n": 1376,
      "주변기기\n": 1377,
      "채널": 1378,
      "청바지": 1379,
      "편한": 1380,
      "▁스탠": 1381,
      "▁모니터주변기기\n": 1382,
      "▁프리": 1383,
      "▁(M": 1384,
      "▁가을": 1385,
      "▁리바이스": 1386,
      "▁64": 1387,
      "▁키보": 1388,
      "▁듀얼": 1389,
      "KH/A)\n": 1390,
      "▁싱글": 1391,
      "11\n": 1392,
      "W\n": 1393,
      "ro": 1394,
      "▁그": 1395,
      "▁상": 1396,
      "닉스": 1397,
      "미스": 1398,
      "밍크": 1399,
      "씨콜렉트": 1400,
      "타임": 1401,
      "투스": 1402,
      "▁PD": 1403,
      "▁에디션": 1404,
      "▁라이": 1405,
      "▁무지": 1406,
      "▁리얼": 1407,
      "▁에어팟": 1408,
      "▁소프트": 1409,
      "ITCH": 1410,
      "▁데님": 1411,
      "▁올리브": 1412,
      "▁루즈": 1413,
      "▁애플펜슬": 1414,
      "▁씨씨콜렉트": 1415,
      ".0": 1416,
      "14": 1417,
      "30\n": 1418,
      "500": 1419,
      "70": 1420,
      "800": 1421,
      "9\n": 1422,
      "E-5": 1423,
      "FM": 1424,
      "N4": 1425,
      "RO": 1426,
      "ab": 1427,
      "an": 1428,
      "mm": 1429,
      "▁0": 1430,
      "▁바": 1431,
      "▁샌": 1432,
      "▁순": 1433,
      "▁엠": 1434,
      "▁초": 1435,
      "▁집업": 1436,
      "▁편한": 1437,
      "라이": 1438,
      "랙스": 1439,
      "비안": 1440,
      "앤온": 1441,
      "오버": 1442,
      "웍스": 1443,
      "즈미스": 1444,
      "파집": 1445,
      "피타임": 1446,
      "▁24": 1447,
      "▁27": 1448,
      "▁SA": 1449,
      "▁SL-": 1450,
      "▁아이피타임": 1451,
      "▁케이안": 1452,
      "▁주파집": 1453,
      "▁(2": 1454,
      "▁마우스": 1455,
      "▁EFM": 1456,
      "▁FE": 1457,
      "▁캐논": 1458,
      "▁수납": 1459,
      "네트웍스": 1460,
      "▁KAN": 1461,
      "▁스트레이트": 1462,
      "▁지오지아": 1463,
      "디스크": 1464,
      "▁리버시블": 1465,
      "▁쉬즈미스": 1466,
      "▁영상": 1467,
      "▁온앤온": 1468,
      "▁샌디스크": 1469,
      "▁EFM네트웍스": 1470,
      "-A": 1471,
      "200": 1472,
      "37": 1473,
      "51": 1474,
      "58": 1475,
      "BL": 1476,
      "E\n": 1477,
      "K\n": 1478,
      "OL": 1479,
      "P-": 1480,
      "PS": 1481,
      "ra": 1482,
      "▁Y": 1483,
      "▁배": 1484,
      "▁야": 1485,
      "▁장": 1486,
      "▁캘": 1487,
      "▁터": 1488,
      "▁밍크": 1489,
      "데올": 1490,
      "래식": 1491,
      "래픽": 1492,
      "랜드": 1493,
      "빈클": 1494,
      "셋업": 1495,
      "아이": 1496,
      "플러스": 1497,
      "▁스판": 1498,
      "▁S9": 1499,
      "▁14": 1500,
      "▁CK": 1501,
      "▁모달": 1502,
      "▁마그": 1503,
      "▁남자팬티": 1504,
      "▁WH": 1505,
      "▁풀오버": 1506,
      "▁128GB": 1507,
      "▁MSC4": 1508,
      "▁블루투스": 1509,
      "▁재킷": 1510,
      "▁칼라": 1511,
      "▁외장": 1512,
      "▁소프트웨어\n": 1513,
      "E-53N": 1514,
      "▁순면": 1515,
      "▁영상가전\n": 1516,
      "▁캘빈클": 1517,
      "▁캘빈클라인": 1518,
      "-1": 1519,
      "38": 1520,
      "3X": 1521,
      "3KH/A)\n": 1522,
      "C\n": 1523,
      "I\n": 1524,
      "ON": 1525,
      "TC": 1526,
      "UP": 1527,
      "en": 1528,
      "lt": 1529,
      "▁뉴": 1530,
      "▁동": 1531,
      "▁빈": 1532,
      "▁셀": 1533,
      "▁슈": 1534,
      "▁타": 1535,
      "▁청바지": 1536,
      "기장": 1537,
      "네틱": 1538,
      "레어": 1539,
      "리오": 1540,
      "리츠": 1541,
      "받침대": 1542,
      "▁스커": 1543,
      "▁SW": 1544,
      "▁16": 1545,
      "▁카드": 1546,
      "▁코튼": 1547,
      "▁갤럭시북": 1548,
      "▁32": 1549,
      "▁3종": 1550,
      "▁NT": 1551,
      "▁HD": 1552,
      "▁노트북액세서리\n": 1553,
      "▁클래식": 1554,
      "▁알파": 1555,
      "▁액정보호필름\n": 1556,
      "▁마이크로": 1557,
      "SWITCH": 1558,
      "▁MAX": 1559,
      "채널)\n": 1560,
      "▁올리브데올": 1561,
      "▁(2채널)\n": 1562,
      "▁마그네틱": 1563,
      "SWITCH)\n": 1564,
      "▁올리브데올리브": 1565,
      "04": 1566,
      "18": 1567,
      "29": 1568,
      "4T": 1569,
      "M4": 1570,
      "MSG": 1571,
      "PD": 1572,
      "PP": 1573,
      "TS": 1574,
      "la": 1575,
      "▁극": 1576,
      "▁링": 1577,
      "▁본": 1578,
      "▁써": 1579,
      "▁진": 1580,
      "▁쿠": 1581,
      "▁언더웨어": 1582,
      "▁필름": 1583,
      "▁to": 1584,
      "렌치": 1585,
      "리닝": 1586,
      "모니터": 1587,
      "버튼": 1588,
      "봉제": 1589,
      "생활": 1590,
      "세사": 1591,
      "소프트": 1592,
      "우터": 1593,
      "일랜드": 1594,
      "자켓": 1595,
      "젝트": 1596,
      "지오": 1597,
      "▁스웨": 1598,
      "▁ST": 1599,
      "▁삼각": 1600,
      "▁AX": 1601,
      "▁갤럭시워치": 1602,
      "구스다운": 1603,
      "▁무봉제": 1604,
      "▁오디": 1605,
      "▁하객": 1606,
      "▁Wi": 1607,
      "▁프로젝트": 1608,
      "▁이어": 1609,
      "▁Ult": 1610,
      "▁보조": 1611,
      "▁ZOO": 1612,
      "▁정장": 1613,
      "▁버즈": 1614,
      "▁올젠": 1615,
      "▁포켓": 1616,
      "▁QC": 1617,
      "▁비비안": 1618,
      "▁10.": 1619,
      "▁거치대\n": 1620,
      "▁피치": 1621,
      "▁홈웨어": 1622,
      "▁256GB": 1623,
      "▁64G": 1624,
      "▁야상": 1625,
      "▁빈폴": 1626,
      "▁극세사": 1627,
      "▁Ultra": 1628,
      "▁ZOOC": 1629,
      "-K": 1630,
      "71": 1631,
      "BD": 1632,
      "DW": 1633,
      "GP": 1634,
      "JK": 1635,
      "M\n": 1636,
      "e\n": 1637,
      "ic": 1638,
      "us": 1639,
      "▁m": 1640,
      "▁르": 1641,
      "▁벤": 1642,
      "▁전": 1643,
      "▁중": 1644,
      "▁호": 1645,
      "▁받침대": 1646,
      "능성": 1647,
      "래스": 1648,
      "랜텍": 1649,
      "성컴퓨터": 1650,
      "셔널": 1651,
      "스탕": 1652,
      "원피스": 1653,
      "이션": 1654,
      "츄리닝": 1655,
      "토너": 1656,
      "틀넥": 1657,
      "후드": 1658,
      "001\n": 1659,
      "▁2매\n": 1660,
      "▁스타": 1661,
      "▁PRO": 1662,
      "▁에코": 1663,
      "▁기능성": 1664,
      "▁플레이": 1665,
      "▁512": 1666,
      "▁NV": 1667,
      "▁이너": 1668,
      "▁PC\n": 1669,
      "▁로랜텍": 1670,
      "▁크루": 1671,
      "▁드라이": 1672,
      "▁버튼": 1673,
      "▁헤드": 1674,
      "▁인스": 1675,
      "▁슬림핏": 1676,
      "▁듀엘": 1677,
      "▁한성컴퓨터": 1678,
      "▁애플워치": 1679,
      "▁일자": 1680,
      "▁NEW": 1681,
      "▁마이크로소프트": 1682,
      "▁삼각대": 1683,
      ".1": 1684,
      "02": 1685,
      "12\n": 1686,
      "26": 1687,
      "33": 1688,
      "31\n": 1689,
      "5W": 1690,
      "600": 1691,
      "73": 1692,
      "B4": 1693,
      "EL": 1694,
      "ES": 1695,
      "Fi": 1696,
      "KR": 1697,
      "N8": 1698,
      "OS": 1699,
      "UCK": 1700,
      "ss": 1701,
      "▁랄": 1702,
      "▁선": 1703,
      "▁어": 1704,
      "▁웨": 1705,
      "▁체": 1706,
      "▁텐": 1707,
      "▁핏": 1708,
      "▁레이": 1709,
      "▁셋업": 1710,
      "▁츄리닝": 1711,
      "고이스": 1712,
      "그래픽": 1713,
      "디오": 1714,
      "디지": 1715,
      "링크": 1716,
      "미엄": 1717,
      "배터": 1718,
      "세트\n": 1719,
      "소음": 1720,
      "슬리": 1721,
      "엣지": 1722,
      "위치": 1723,
      "인치": 1724,
      "터\n": 1725,
      "토어": 1726,
      "튜디오": 1727,
      "포트": 1728,
      "포함": 1729,
      "▁디지지": 1730,
      "▁스파": 1731,
      "▁스페": 1732,
      "▁휴대용": 1733,
      "▁코닥": 1734,
      "▁MI": 1735,
      "▁3종\n": 1736,
      "▁에고이스": 1737,
      "▁기본": 1738,
      "▁브이": 1739,
      "▁가죽": 1740,
      "▁이지": 1741,
      "▁미디": 1742,
      "▁DD": 1743,
      "▁맥스": 1744,
      "▁빅쏘": 1745,
      "▁보브": 1746,
      "▁브라렛": 1747,
      "▁브라탑": 1748,
      "▁슬랙스": 1749,
      "234MSG": 1750,
      "in1": 1751,
      "▁시슬리": 1752,
      "3417": 1753,
      "▁사각": 1754,
      "스테이션": 1755,
      "▁푸마": 1756,
      "▁수면잠옷": 1757,
      "3WH": 1758,
      "▁알래스": 1759,
      "▁내셔널": 1760,
      "▁갤럭시S23": 1761,
      "▁TWHCT": 1762,
      "▁발열": 1763,
      "▁누빔": 1764,
      "▁프리미엄": 1765,
      "▁루즈핏": 1766,
      "▁터틀넥": 1767,
      "▁슈퍼": 1768,
      "지오그래픽": 1769,
      "▁프로젝트엠": 1770,
      "▁보조배터": 1771,
      "▁피치기모": 1772,
      "▁512GB": 1773,
      "▁크루넥": 1774,
      "▁에고이스트": 1775,
      "▁알래스카": 1776,
      "▁내셔널지오그래픽": 1777,
      "05": 1778,
      "02\n": 1779,
      "43": 1780,
      "70\n": 1781,
      "98": 1782,
      "F\n": 1783,
      "FP1": 1784,
      "GAN": 1785,
      "MB": 1786,
      "MK": 1787,
      "T\n": 1788,
      "US": 1789,
      "am": 1790,
      "ch": 1791,
      "co": 1792,
      "om": 1793,
      "▁+": 1794,
      "▁i": 1795,
      "▁안": 1796,
      "▁앤": 1797,
      "▁와": 1798,
      "▁잇": 1799,
      "▁필": 1800,
      "▁학": 1801,
      "▁워치": 1802,
      "▁컴퓨터": 1803,
      "계절": 1804,
      "그니": 1805,
      "니트": 1806,
      "데이아": 1807,
      "리드": 1808,
      "보이": 1809,
      "셋\n": 1810,
      "스터": 1811,
      "스데이아": 1812,
      "습기기\n": 1813,
      "웨스트": 1814,
      "이너": 1815,
      "이치": 1816,
      "이퍼": 1817,
      "일리": 1818,
      "크\n": 1819,
      "폴라": 1820,
      "한복": 1821,
      "▁스위치": 1822,
      "▁아우터": 1823,
      "▁SE": 1824,
      "▁SO": 1825,
      "▁SP": 1826,
      "▁SM-": 1827,
      "▁12": 1828,
      "▁100": 1829,
      "▁AH": 1830,
      "▁CL": 1831,
      "▁CR": 1832,
      "▁CUCK": 1833,
      "▁LE": 1834,
      "▁롱패딩": 1835,
      "▁라이트": 1836,
      "▁무스탕": 1837,
      "▁BF": 1838,
      "▁BY": 1839,
      "▁오리": 1840,
      "▁(SWITCH)\n": 1841,
      "▁후디": 1842,
      "▁후지": 1843,
      "▁후드티": 1844,
      "▁폴라": 1845,
      "▁폴로": 1846,
      "▁보호": 1847,
      "▁핸드폰": 1848,
      "▁팬츠\n": 1849,
      "▁티피": 1850,
      "▁JBL": 1851,
      "▁밴드": 1852,
      "▁메탈": 1853,
      "▁라운드넥": 1854,
      "▁로지텍G": 1855,
      "▁2023": 1856,
      "▁충전기": 1857,
      "▁테이퍼": 1858,
      "▁국내": 1859,
      "▁국산": 1860,
      "▁EP4T": 1861,
      "▁양모": 1862,
      "▁요이치": 1863,
      "▁스탠드": 1864,
      "▁키보드": 1865,
      "▁써스데이아": 1866,
      "▁오디세이": 1867,
      "▁이어폰": 1868,
      "▁플레이스테이션": 1869,
      "▁NVM": 1870,
      "포함\n": 1871,
      "▁학습기기\n": 1872,
      "▁CUCKOO": 1873,
      "▁테이퍼드": 1874,
      "▁EP4TD": 1875,
      "▁써스데이아일랜드": 1876,
      "&am": 1877,
      "+1": 1878,
      "-0": 1879,
      "19": 1880,
      "110": 1881,
      "224": 1882,
      "35": 1883,
      "40": 1884,
      "40\n": 1885,
      "550": 1886,
      "60\n": 1887,
      "AM": 1888,
      "AT": 1889,
      "CM": 1890,
      "LED": 1891,
      "MA": 1892,
      "MI": 1893,
      "MS": 1894,
      "PT": 1895,
      "PP1": 1896,
      "TB": 1897,
      "UD": 1898,
      "ar": 1899,
      "ow": 1900,
      "p;": 1901,
      "vin": 1902,
      "▁단": 1903,
      "▁돌": 1904,
      "▁런": 1905,
      "▁목": 1906,
      "▁볼": 1907,
      "▁윈": 1908,
      "▁컴": 1909,
      "▁펠": 1910,
      "▁화": 1911,
      "▁셔츠": 1912,
      "▁워크": 1913,
      "▁IT": 1914,
      "계식": 1915,
      "다스": 1916,
      "디다스": 1917,
      "르간": 1918,
      "립5": 1919,
      "미샤": 1920,
      "스킨": 1921,
      "엄마": 1922,
      "에디션": 1923,
      "용\n": 1924,
      "정품": 1925,
      "쿠전자": 1926,
      "키지": 1927,
      "탁스": 1928,
      "톰보이": 1929,
      "티브": 1930,
      "틱스": 1931,
      "하이": 1932,
      "▁패드": 1933,
      "▁여성팬티": 1934,
      "▁PL": 1935,
      "▁AA": 1936,
      "▁Cal": 1937,
      "▁모르간": 1938,
      "▁MOR": 1939,
      "▁3.0": 1940,
      "▁기계식": 1941,
      "▁플라": 1942,
      "▁플레어": 1943,
      "▁LI": 1944,
      "▁LED": 1945,
      "▁롱다운": 1946,
      "▁TO": 1947,
      "레이디": 1948,
      "▁노라인": 1949,
      "▁오토": 1950,
      "▁오픈": 1951,
      "▁오피스": 1952,
      "▁마샬": 1953,
      "▁점퍼\n": 1954,
      "트라이": 1955,
      "▁코트\n": 1956,
      "▁트렌치": 1957,
      "▁파인": 1958,
      "▁4세대": 1959,
      "▁자켓\n": 1960,
      "▁Hom": 1961,
      "▁크로": 1962,
      "▁더엣지": 1963,
      "▁조끼": 1964,
      "▁조립": 1965,
      "▁ZO": 1966,
      "▁Kle": 1967,
      "▁시그니": 1968,
      "▁사가": 1969,
      "▁하이웨스트": 1970,
      "▁데일리": 1971,
      "▁제닉스": 1972,
      "▁헤비": 1973,
      "▁클럽": 1974,
      "▁PHC4": 1975,
      "▁스마트커버": 1976,
      "▁스마트모니터": 1977,
      "▁한글": 1978,
      "▁커플잠옷": 1979,
      "▁속옷\n": 1980,
      "▁스포츠웨어": 1981,
      "프로렌": 1982,
      "▁다이아": 1983,
      "▁트레이닝복": 1984,
      "▁부클": 1985,
      "▁히트": 1986,
      "▁키보드\n": 1987,
      "▁엠지텍": 1988,
      "▁SL-C": 1989,
      "플러스\n": 1990,
      "▁스커트": 1991,
      "▁SWHCT": 1992,
      "▁NT9": 1993,
      "▁쿠쿠전자": 1994,
      "icro": 1995,
      "▁스타일": 1996,
      "▁헤드셋\n": 1997,
      "▁인스탁스": 1998,
      "▁랄프로렌": 1999,
      "▁체크": 2000,
      "▁스페이스": 2001,
      "▁와이": 2002,
      "▁잇미샤": 2003,
      "▁CRP-": 2004,
      "▁BYC": 2005,
      "▁후지필름": 2006,
      "▁티피링크": 2007,
      "&amp;": 2008,
      "▁펠틱스": 2009,
      "▁Calvin": 2010,
      "▁MORGAN": 2011,
      "▁Klein": 2012,
      ".2": 2013,
      "06": 2014,
      "35\n": 2015,
      "55": 2016,
      "90\n": 2017,
      "Ah": 2018,
      "BM": 2019,
      "D\n": 2020,
      "FG": 2021,
      "IE": 2022,
      "JD": 2023,
      "L\n": 2024,
      "NC": 2025,
      "NE": 2026,
      "OV": 2027,
      "U\n": 2028,
      "WOP": 2029,
      "cm": 2030,
      "ean": 2031,
      "ig": 2032,
      "ke": 2033,
      "lor": 2034,
      "mAh": 2035,
      "nd": 2036,
      "re": 2037,
      "▁결": 2038,
      "▁꽈": 2039,
      "▁대": 2040,
      "▁매": 2041,
      "▁백": 2042,
      "▁뱅": 2043,
      "▁봄": 2044,
      "▁쇼": 2045,
      "▁앱": 2046,
      "▁워": 2047,
      "▁팅": 2048,
      "▁페": 2049,
      "▁해": 2050,
      "▁타입": 2051,
      "거펠": 2052,
      "고속": 2053,
      "기어": 2054,
      "나비": 2055,
      "내복": 2056,
      "다일": 2057,
      "당일": 2058,
      "데즈": 2059,
      "렉션": 2060,
      "로이드": 2061,
      "리밍": 2062,
      "립스": 2063,
      "바인": 2064,
      "방지": 2065,
      "배기": 2066,
      "센셜": 2067,
      "쉴드": 2068,
      "스티": 2069,
      "어드": 2070,
      "엑스": 2071,
      "우드": 2072,
      "우시": 2073,
      "우치": 2074,
      "월드": 2075,
      "웨이": 2076,
      "이슨": 2077,
      "작녀": 2078,
      "장판": 2079,
      "점\n": 2080,
      "츠컷": 2081,
      "카드": 2082,
      "커다일": 2083,
      "컬렉션": 2084,
      "컴바인": 2085,
      "코트\n": 2086,
      "크웨어": 2087,
      "테라": 2088,
      "티\n": 2089,
      "00R": 2090,
      "00원": 2091,
      "▁스튜디오": 2092,
      "▁아웃": 2093,
      "▁SD": 2094,
      "▁SZ": 2095,
      "▁11": 2096,
      "▁아이나비": 2097,
      "▁AMD": 2098,
      "▁C234MSG": 2099,
      "▁카고": 2100,
      "▁코데즈": 2101,
      "▁M.2": 2102,
      "▁L234PSG": 2103,
      "▁T23": 2104,
      "▁BA": 2105,
      "▁마인": 2106,
      "▁브리츠": 2107,
      "▁GN": 2108,
      "▁GGP": 2109,
      "바지\n": 2110,
      "▁숏다운": 2111,
      "▁40": 2112,
      "▁지컷": 2113,
      "▁에어5": 2114,
      "▁맥시": 2115,
      "▁725": 2116,
      "C4FP1": 2117,
      "▁반집업": 2118,
      "▁무선충전": 2119,
      "▁Jean": 2120,
      "▁사생활": 2121,
      "▁키작녀": 2122,
      "▁스마트폰": 2123,
      "▁128GB\n": 2124,
      "▁내복": 2125,
      "▁반팔티": 2126,
      "▁유니": 2127,
      "▁실크": 2128,
      "▁PHD4JP": 2129,
      "▁히든": 2130,
      "컬러\n": 2131,
      "▁세미와이드": 2132,
      "▁EPD4": 2133,
      "▁그레이": 2134,
      "▁에디션\n": 2135,
      "▁라이젠": 2136,
      "N4W": 2137,
      "▁초고속": 2138,
      "▁장패드": 2139,
      "▁칼라거펠": 2140,
      "ent": 2141,
      "▁갤럭시북4": 2142,
      "▁10.9": 2143,
      "▁중기장": 2144,
      "▁호환": 2145,
      "▁선물": 2146,
      "▁스파오": 2147,
      "▁브이넥": 2148,
      "▁필립스": 2149,
      "이너웨어": 2150,
      "▁SOUP": 2151,
      "▁LE12": 2152,
      "▁오리지": 2153,
      "▁NVMe\n": 2154,
      "▁PLUS": 2155,
      "▁크로커다일": 2156,
      "▁결혼": 2157,
      "▁꽈배기": 2158,
      "▁팅크웨어": 2159,
      "▁코데즈컴바인": 2160,
      "▁GGPX": 2161,
      "▁Jeans": 2162,
      "-C": 2163,
      "13": 2164,
      "290": 2165,
      "360": 2166,
      "49": 2167,
      "400\n": 2168,
      "75": 2169,
      "AU": 2170,
      "D9": 2171,
      "GH": 2172,
      "JU": 2173,
      "ME": 2174,
      "MW": 2175,
      "N\n": 2176,
      "NI": 2177,
      "TX": 2178,
      "UR": 2179,
      "W3WH": 2180,
      "XD": 2181,
      "XG": 2182,
      "XM": 2183,
      "at": 2184,
      "rch": 2185,
      "st": 2186,
      "▁걸": 2187,
      "▁공": 2188,
      "▁따": 2189,
      "▁렌": 2190,
      "▁몽": 2191,
      "▁성": 2192,
      "▁엘": 2193,
      "▁차": 2194,
      "▁치": 2195,
      "▁콤": 2196,
      "▁쿨": 2197,
      "▁펜": 2198,
      "▁햄": 2199,
      "▁혼": 2200,
      "▁흰": 2201,
      "▁언더": 2202,
      "▁]\n": 2203,
      "▁계절": 2204,
      "▁엄마": 2205,
      "게이트": 2206,
      "결점\n": 2207,
      "계줄": 2208,
      "나인": 2209,
      "대여": 2210,
      "딩스": 2211,
      "라홀": 2212,
      "렁크": 2213,
      "레스": 2214,
      "레치": 2215,
      "렉스": 2216,
      "렌드": 2217,
      "렙샵": 2218,
      "리어": 2219,
      "리즈": 2220,
      "만원": 2221,
      "미힐": 2222,
      "박스": 2223,
      "버리": 2224,
      "부착": 2225,
      "브리드": 2226,
      "소닉": 2227,
      "아크": 2228,
      "없는": 2229,
      "위생": 2230,
      "음전\n": 2231,
      "인트": 2232,
      "잉크\n": 2233,
      "장\n": 2234,
      "컴즈": 2235,
      "코어": 2236,
      "클랍": 2237,
      "탈부착": 2238,
      "튜브": 2239,
      "프레": 2240,
      "플레이": 2241,
      "피거": 2242,
      "하드": 2243,
      "한잉크\n": 2244,
      "홀더": 2245,
      "▁여름": 2246,
      "▁200": 2247,
      "▁2종\n": 2248,
      "▁여성\n": 2249,
      "▁스킨": 2250,
      "▁스우시": 2251,
      "▁아디다스": 2252,
      "▁S8": 2253,
      "▁S32": 2254,
      "▁SSD": 2255,
      "▁SIE": 2256,
      "▁13": 2257,
      "▁1종\n": 2258,
      "▁1+1": 2259,
      "▁Pro": 2260,
      "▁PPS": 2261,
      "▁AE": 2262,
      "▁Arch": 2263,
      "▁CC": 2264,
      "▁모음전\n": 2265,
      "▁3세대": 2266,
      "▁3매\n": 2267,
      "▁3in1": 2268,
      "▁에센셜": 2269,
      "▁자급제": 2270,
      "▁플러": 2271,
      "▁플리츠": 2272,
      "▁TIT": 2273,
      "▁TFG": 2274,
      "▁53N": 2275,
      "▁무결점\n": 2276,
      "▁BH": 2277,
      "▁NB": 2278,
      "▁오브": 2279,
      "▁하의": 2280,
      "▁패딩점퍼": 2281,
      "▁GMD": 2282,
      "▁WB": 2283,
      "▁울트라기어": 2284,
      "▁로엠": 2285,
      "▁파우치": 2286,
      "▁4K": 2287,
      "▁4종\n": 2288,
      "▁미아크": 2289,
      "▁에어로": 2290,
      "▁UL": 2291,
      "▁크리스": 2292,
      "▁FAU": 2293,
      "▁나시": 2294,
      "▁나이스": 2295,
      "▁브라팬티": 2296,
      "▁커버": 2297,
      "▁커브": 2298,
      "▁빅사이즈\n": 2299,
      "▁베스트": 2300,
      "▁스트레치": 2301,
      "SGJP": 2302,
      "▁시계줄": 2303,
      "▁원피스\n": 2304,
      "▁RM": 2305,
      "▁게이밍\n": 2306,
      "▁제로": 2307,
      "▁제이": 2308,
      "▁루컴즈": 2309,
      "▁인터": 2310,
      "▁9세대": 2311,
      "▁II\n": 2312,
      "▁파자마\n": 2313,
      "▁한라홀": 2314,
      "▁메이": 2315,
      "▁씨게이트": 2316,
      "▁MSD4": 2317,
      "▁정품토너": 2318,
      "ore": 2319,
      "ort": 2320,
      "▁내의": 2321,
      "▁블루종": 2322,
      "▁충전기\n": 2323,
      "▁골덴": 2324,
      "▁256GB\n": 2325,
      "▁갤럭시S24": 2326,
      "▁도톰": 2327,
      "▁방모": 2328,
      "able": 2329,
      "▁마우스\n": 2330,
      "▁외장하드": 2331,
      "E-53N\n": 2332,
      "▁동글": 2333,
      "▁동물": 2334,
      "▁셀렙샵": 2335,
      "▁타미힐": 2336,
      "▁본딩": 2337,
      "▁스웨트": 2338,
      "▁갤럭시워치5": 2339,
      "▁QCY": 2340,
      "BDU": 2341,
      "▁micro": 2342,
      "▁텐셀": 2343,
      "▁이지스": 2344,
      "▁DDR": 2345,
      "▁TWHCTM": 2346,
      "▁보조배터리": 2347,
      "color": 2348,
      "▁EP4TD00": 2349,
      "▁런닝": 2350,
      "▁볼륨": 2351,
      "▁조립PC": 2352,
      "▁한글판": 2353,
      "▁SL-C56": 2354,
      "▁SWHCTM4": 2355,
      "▁NT960": 2356,
      "▁앱코": 2357,
      "▁스튜디오톰보이": 2358,
      "▁오리지널": 2359,
      "▁결혼식": 2360,
      "▁계절가전\n": 2361,
      "▁Archer": 2362,
      "▁TITAN": 2363,
      "▁FAUX": 2364,
      "▁나이스클랍": 2365,
      "▁한라홀딩스": 2366,
      "▁정품토너포함\n": 2367,
      "▁타미힐피거": 2368,
      "▁microSD": 2369,
      "-G": 2370,
      "-L": 2371,
      "-000": 2372,
      "-36": 2373,
      "-Fi": 2374,
      "0W": 2375,
      "05\n": 2376,
      "100\n": 2377,
      "3.": 2378,
      "300": 2379,
      "300\n": 2380,
      "45": 2381,
      "510\n": 2382,
      "69": 2383,
      "61\n": 2384,
      "74": 2385,
      "79": 2386,
      "700": 2387,
      "739": 2388,
      "80\n": 2389,
      "AD": 2390,
      "AW": 2391,
      "B\n": 2392,
      "CG": 2393,
      "DV": 2394,
      "EA": 2395,
      "EU": 2396,
      "FT": 2397,
      "G\n": 2398,
      "H\n": 2399,
      "IO": 2400,
      "IS": 2401,
      "JJ": 2402,
      "LI": 2403,
      "MX": 2404,
      "OC": 2405,
      "P3X": 2406,
      "R\n": 2407,
      "RY": 2408,
      "SK": 2409,
      "SM-": 2410,
      "TEN": 2411,
      "T-K": 2412,
      "XKR": 2413,
      "ew": 2414,
      "ld": 2415,
      "lus": 2416,
      "ou": 2417,
      "ur": 2418,
      "▁n": 2419,
      "▁넥": 2420,
      "▁녹": 2421,
      "▁논": 2422,
      "▁등": 2423,
      "▁롤": 2424,
      "▁박": 2425,
      "▁변": 2426,
      "▁서": 2427,
      "▁쉐": 2428,
      "▁쉘": 2429,
      "▁예": 2430,
      "▁우": 2431,
      "▁운": 2432,
      "▁접": 2433,
      "▁젠": 2434,
      "▁쥬": 2435,
      "▁컨": 2436,
      "▁팔": 2437,
      "▁팰": 2438,
      "▁퓨": 2439,
      "▁허": 2440,
      "▁헬": 2441,
      "▁회": 2442,
      "▁힌": 2443,
      "▁힐": 2444,
      "▁00": 2445,
      "▁침대": 2446,
      "▁생활": 2447,
      "▁트라이": 2448,
      "▁&amp;": 2449,
      "가슴": 2450,
      "가지": 2451,
      "국내": 2452,
      "까프": 2453,
      "내의": 2454,
      "너럴": 2455,
      "도어": 2456,
      "라이어": 2457,
      "런스": 2458,
      "롤러": 2459,
      "루미": 2460,
      "리더": 2461,
      "리버": 2462,
      "리콘": 2463,
      "릭커": 2464,
      "링본": 2465,
      "매장판": 2466,
      "먼스": 2467,
      "몬스터": 2468,
      "발송": 2469,
      "밴딩": 2470,
      "밸런스": 2471,
      "블\n": 2472,
      "소매": 2473,
      "스크": 2474,
      "스타": 2475,
      "스텔": 2476,
      "슬랙스": 2477,
      "신상": 2478,
      "아유": 2479,
      "에스": 2480,
      "이지": 2481,
      "이터": 2482,
      "잔치": 2483,
      "제작": 2484,
      "제품": 2485,
      "제컬렉션": 2486,
      "조절": 2487,
      "체형": 2488,
      "추가": 2489,
      "클럽": 2490,
      "클로": 2491,
      "클릭커": 2492,
      "키즈": 2493,
      "트로": 2494,
      "트레이닝": 2495,
      "트롤러": 2496,
      "펜터": 2497,
      "포켓": 2498,
      "포먼스": 2499,
      "플랜": 2500,
      "플리스": 2501,
      "플립5": 2502,
      "하트": 2503,
      "▁패키지": 2504,
      "▁디키즈": 2505,
      "▁스테": 2506,
      "▁SH": 2507,
      "▁S23": 2508,
      "▁S27": 2509,
      "▁1종": 2510,
      "▁1TB": 2511,
      "▁아이닉": 2512,
      "▁아이리버": 2513,
      "▁남성\n": 2514,
      "▁A7": 2515,
      "▁A라인": 2516,
      "▁카멜": 2517,
      "▁카키": 2518,
      "▁카펜터": 2519,
      "▁케이프": 2520,
      "▁갤럭시Z": 2521,
      "▁LA": 2522,
      "▁롱코트": 2523,
      "▁TOP": 2524,
      "▁Tab": 2525,
      "▁TRY": 2526,
      "▁라인": 2527,
      "리스토어": 2528,
      "▁5매": 2529,
      "▁5종": 2530,
      "▁5세대": 2531,
      "▁무소음": 2532,
      "▁BV": 2533,
      "▁BC3": 2534,
      "▁NJ": 2535,
      "▁노카라": 2536,
      "▁마이": 2537,
      "▁마리오": 2538,
      "▁후아유": 2539,
      "▁EOS": 2540,
      "팬티\n": 2541,
      "2417": 2542,
      "▁다운\n": 2543,
      "▁WD": 2544,
      "▁Win": 2545,
      "▁가상": 2546,
      "▁겨울잠옷": 2547,
      "▁트렁크": 2548,
      "▁로고": 2549,
      "▁로리스토어": 2550,
      "▁파스텔": 2551,
      "▁구스다운\n": 2552,
      "▁지클릭커": 2553,
      "D4V": 2554,
      "▁블렌드": 2555,
      "▁에어4": 2556,
      "▁맥북": 2557,
      "▁보정": 2558,
      "패딩점퍼": 2559,
      "▁아이폰15": 2560,
      "30C": 2561,
      "▁브라\n": 2562,
      "▁715": 2563,
      "▁7.1": 2564,
      "▁니트\n": 2565,
      "▁Z234PSG": 2566,
      "▁핸드메이드코트": 2567,
      "901\n": 2568,
      "▁JA": 2569,
      "▁RGB": 2570,
      "▁RTX": 2571,
      "000XM": 2572,
      "▁하이브리드": 2573,
      "150\n": 2574,
      "▁80": 2575,
      "▁레트로": 2576,
      "▁제너럴": 2577,
      "▁헤링본": 2578,
      "▁인견": 2579,
      "▁917": 2580,
      "▁V2": 2581,
      "▁VOV": 2582,
      "▁경량패딩": 2583,
      "▁메모": 2584,
      "99\n": 2585,
      "9900원": 2586,
      "▁스포츠브라": 2587,
      "▁2021": 2588,
      "▁투명\n": 2589,
      "▁다이슨": 2590,
      "▁유선": 2591,
      "▁재생": 2592,
      "▁골지": 2593,
      "▁실리콘": 2594,
      "▁부츠컷": 2595,
      "▁TWW": 2596,
      "▁방수": 2597,
      "▁64GB\n": 2598,
      "▁상의": 2599,
      "▁라이브": 2600,
      "mm\n": 2601,
      "▁031\n": 2602,
      "▁SAPD": 2603,
      "-A51": 2604,
      "▁배그": 2605,
      "아이디어": 2606,
      "▁MSC4TC": 2607,
      "-1000XM": 2608,
      "▁스커트\n": 2609,
      "▁HDMI": 2610,
      "▁알파플랜": 2611,
      "▁WiFi": 2612,
      "▁Wi-Fi": 2613,
      "▁벤큐": 2614,
      "▁레이스": 2615,
      "▁레이어드": 2616,
      "디지탈": 2617,
      "디지털": 2618,
      "▁MIW": 2619,
      "▁발열내의": 2620,
      "MBO": 2621,
      "▁SM-R": 2622,
      "▁100W": 2623,
      "▁국내매장판": 2624,
      "▁돌잔치": 2625,
      "▁윈터": 2626,
      "▁화이트": 2627,
      "▁워크팬츠": 2628,
      "▁LIGH": 2629,
      "▁Home": 2630,
      "▁PHC4JP": 2631,
      "▁T238": 2632,
      "▁LE1215": 2633,
      "▁크로커다일레이디": 2634,
      "▁코데즈컴바인이너웨어": 2635,
      "▁따뜻": 2636,
      "▁치노": 2637,
      "▁플러피": 2638,
      "▁오브제컬렉션": 2639,
      "▁GMDBDU": 2640,
      "▁ULTR": 2641,
      "▁NT960XG": 2642,
      "▁운동": 2643,
      "▁컨트롤러": 2644,
      "▁회전": 2645,
      "▁힌지": 2646,
      "▁생활가전\n": 2647,
      "▁TOPTEN": 2648,
      "▁7153417": 2649,
      "▁제너럴아이디어": 2650,
      "-A51A\n": 2651,
      "(SWITCH)\n": 2652,
      "-2": 2653,
      "-00": 2654,
      "-01": 2655,
      "-001\n": 2656,
      "15\n": 2657,
      "139": 2658,
      "21\n": 2659,
      "265": 2660,
      "31": 2661,
      "3D": 2662,
      "323": 2663,
      "3FW": 2664,
      "33\n": 2665,
      "48": 2666,
      "460": 2667,
      "52\n": 2668,
      "61": 2669,
      "68": 2670,
      "71\n": 2671,
      "720": 2672,
      "750": 2673,
      "89": 2674,
      "94": 2675,
      "A5": 2676,
      "AG": 2677,
      "AS": 2678,
      "BG": 2679,
      "DA": 2680,
      "DS": 2681,
      "D90": 2682,
      "HL": 2683,
      "J지": 2684,
      "L04": 2685,
      "M8": 2686,
      "M9": 2687,
      "NK": 2688,
      "REL": 2689,
      "S-": 2690,
      "S7": 2691,
      "SL": 2692,
      "ST": 2693,
      "T-": 2694,
      "TA": 2695,
      "TE": 2696,
      "UN": 2697,
      "XC": 2698,
      "X56": 2699,
      "aN": 2700,
      "by": 2701,
