{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "%": 5,
      "&": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ";": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "[": 51,
      "]": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "™": 78,
      "Ⅰ": 79,
      "Ⅲ": 80,
      "가": 81,
      "각": 82,
      "간": 83,
      "갈": 84,
      "감": 85,
      "강": 86,
      "같": 87,
      "개": 88,
      "객": 89,
      "갤": 90,
      "거": 91,
      "건": 92,
      "걸": 93,
      "검": 94,
      "게": 95,
      "겐": 96,
      "겨": 97,
      "격": 98,
      "견": 99,
      "결": 100,
      "겹": 101,
      "경": 102,
      "계": 103,
      "고": 104,
      "골": 105,
      "곰": 106,
      "공": 107,
      "과": 108,
      "관": 109,
      "광": 110,
      "교": 111,
      "구": 112,
      "국": 113,
      "군": 114,
      "굴": 115,
      "굿": 116,
      "규": 117,
      "귤": 118,
      "그": 119,
      "극": 120,
      "근": 121,
      "글": 122,
      "금": 123,
      "급": 124,
      "기": 125,
      "긴": 126,
      "길": 127,
      "김": 128,
      "깅": 129,
      "까": 130,
      "깍": 131,
      "깔": 132,
      "깨": 133,
      "꺼": 134,
      "께": 135,
      "꼭": 136,
      "꼴": 137,
      "꽃": 138,
      "꽈": 139,
      "꾸": 140,
      "꿀": 141,
      "끄": 142,
      "끈": 143,
      "끌": 144,
      "끼": 145,
      "낌": 146,
      "나": 147,
      "낚": 148,
      "난": 149,
      "날": 150,
      "남": 151,
      "납": 152,
      "낫": 153,
      "내": 154,
      "냅": 155,
      "냉": 156,
      "너": 157,
      "널": 158,
      "넓": 159,
      "넛": 160,
      "네": 161,
      "넥": 162,
      "넨": 163,
      "넬": 164,
      "넷": 165,
      "녀": 166,
      "년": 167,
      "노": 168,
      "녹": 169,
      "논": 170,
      "놀": 171,
      "높": 172,
      "누": 173,
      "눕": 174,
      "뉴": 175,
      "늄": 176,
      "느": 177,
      "는": 178,
      "능": 179,
      "늬": 180,
      "니": 181,
      "닉": 182,
      "닌": 183,
      "닐": 184,
      "님": 185,
      "닝": 186,
      "다": 187,
      "닥": 188,
      "단": 189,
      "달": 190,
      "담": 191,
      "당": 192,
      "대": 193,
      "댄": 194,
      "댑": 195,
      "더": 196,
      "덕": 197,
      "던": 198,
      "덤": 199,
      "덮": 200,
      "데": 201,
      "덴": 202,
      "델": 203,
      "도": 204,
      "돈": 205,
      "돌": 206,
      "동": 207,
      "돼": 208,
      "두": 209,
      "둘": 210,
      "뒤": 211,
      "뒷": 212,
      "듀": 213,
      "드": 214,
      "든": 215,
      "들": 216,
      "듬": 217,
      "등": 218,
      "디": 219,
      "딘": 220,
      "딜": 221,
      "딥": 222,
      "딩": 223,
      "따": 224,
      "떠": 225,
      "떼": 226,
      "똥": 227,
      "뜨": 228,
      "뜸": 229,
      "뜻": 230,
      "라": 231,
      "락": 232,
      "란": 233,
      "랄": 234,
      "람": 235,
      "랍": 236,
      "랑": 237,
      "래": 238,
      "랙": 239,
      "랜": 240,
      "램": 241,
      "랩": 242,
      "랭": 243,
      "략": 244,
      "량": 245,
      "러": 246,
      "럭": 247,
      "런": 248,
      "럴": 249,
      "럼": 250,
      "럽": 251,
      "렁": 252,
      "레": 253,
      "렉": 254,
      "렌": 255,
      "렙": 256,
      "렛": 257,
      "력": 258,
      "령": 259,
      "례": 260,
      "로": 261,
      "록": 262,
      "론": 263,
      "롤": 264,
      "롬": 265,
      "롭": 266,
      "롯": 267,
      "롱": 268,
      "료": 269,
      "룡": 270,
      "루": 271,
      "룩": 272,
      "룸": 273,
      "룹": 274,
      "류": 275,
      "륨": 276,
      "르": 277,
      "름": 278,
      "리": 279,
      "릭": 280,
      "린": 281,
      "릴": 282,
      "림": 283,
      "립": 284,
      "릿": 285,
      "링": 286,
      "마": 287,
      "막": 288,
      "만": 289,
      "많": 290,
      "말": 291,
      "맘": 292,
      "망": 293,
      "매": 294,
      "맥": 295,
      "맨": 296,
      "맵": 297,
      "머": 298,
      "먼": 299,
      "멀": 300,
      "멈": 301,
      "메": 302,
      "멕": 303,
      "멘": 304,
      "멜": 305,
      "면": 306,
      "명": 307,
      "모": 308,
      "목": 309,
      "몬": 310,
      "몰": 311,
      "몽": 312,
      "무": 313,
      "묶": 314,
      "문": 315,
      "물": 316,
      "뮤": 317,
      "므": 318,
      "미": 319,
      "믹": 320,
      "민": 321,
      "밀": 322,
      "밍": 323,
      "바": 324,
      "박": 325,
      "반": 326,
      "받": 327,
      "발": 328,
      "밤": 329,
      "방": 330,
      "배": 331,
      "백": 332,
      "밴": 333,
      "밸": 334,
      "뱃": 335,
      "뱅": 336,
      "버": 337,
      "벅": 338,
      "번": 339,
      "범": 340,
      "베": 341,
      "벤": 342,
      "벨": 343,
      "벳": 344,
      "벼": 345,
      "변": 346,
      "별": 347,
      "보": 348,
      "복": 349,
      "본": 350,
      "볼": 351,
      "봄": 352,
      "봉": 353,
      "봐": 354,
      "부": 355,
      "북": 356,
      "분": 357,
      "뷔": 358,
      "뷰": 359,
      "브": 360,
      "븐": 361,
      "블": 362,
      "비": 363,
      "빅": 364,
      "빈": 365,
      "빌": 366,
      "빔": 367,
      "빙": 368,
      "빛": 369,
      "뻐": 370,
      "뽀": 371,
      "뽕": 372,
      "쁜": 373,
      "삐": 374,
      "사": 375,
      "산": 376,
      "살": 377,
      "삼": 378,
      "상": 379,
      "새": 380,
      "색": 381,
      "샌": 382,
      "샘": 383,
      "생": 384,
      "샤": 385,
      "샥": 386,
      "샬": 387,
      "샵": 388,
      "샷": 389,
      "서": 390,
      "석": 391,
      "선": 392,
      "설": 393,
      "성": 394,
      "세": 395,
      "섹": 396,
      "센": 397,
      "셀": 398,
      "셉": 399,
      "셋": 400,
      "셔": 401,
      "션": 402,
      "셜": 403,
      "소": 404,
      "속": 405,
      "손": 406,
      "솔": 407,
      "솜": 408,
      "송": 409,
      "쇄": 410,
      "쇼": 411,
      "숄": 412,
      "숏": 413,
      "수": 414,
      "순": 415,
      "술": 416,
      "숨": 417,
      "숲": 418,
      "쉐": 419,
      "쉘": 420,
      "쉬": 421,
      "쉴": 422,
      "슈": 423,
      "슐": 424,
      "스": 425,
      "슨": 426,
      "슬": 427,
      "슴": 428,
      "습": 429,
      "승": 430,
      "시": 431,
      "식": 432,
      "신": 433,
      "실": 434,
      "심": 435,
      "싱": 436,
      "쌍": 437,
      "써": 438,
      "썬": 439,
      "쎄": 440,
      "쏘": 441,
      "쓸": 442,
      "씨": 443,
      "씽": 444,
      "아": 445,
      "안": 446,
      "알": 447,
      "암": 448,
      "앙": 449,
      "앞": 450,
      "애": 451,
      "액": 452,
      "앤": 453,
      "앱": 454,
      "앵": 455,
      "야": 456,
      "약": 457,
      "얇": 458,
      "양": 459,
      "어": 460,
      "언": 461,
      "얼": 462,
      "엄": 463,
      "업": 464,
      "없": 465,
      "에": 466,
      "엑": 467,
      "엔": 468,
      "엘": 469,
      "엠": 470,
      "엡": 471,
      "엣": 472,
      "여": 473,
      "역": 474,
      "연": 475,
      "열": 476,
      "염": 477,
      "영": 478,
      "옆": 479,
      "예": 480,
      "오": 481,
      "온": 482,
      "올": 483,
      "옴": 484,
      "옵": 485,
      "옷": 486,
      "와": 487,
      "완": 488,
      "왕": 489,
      "외": 490,
      "요": 491,
      "욕": 492,
      "욜": 493,
      "용": 494,
      "우": 495,
      "운": 496,
      "울": 497,
      "움": 498,
      "웃": 499,
      "워": 500,
      "웍": 501,
      "원": 502,
      "월": 503,
      "웜": 504,
      "웨": 505,
      "웰": 506,
      "웻": 507,
      "위": 508,
      "윈": 509,
      "윌": 510,
      "윙": 511,
      "유": 512,
      "육": 513,
      "윤": 514,
      "율": 515,
      "융": 516,
      "은": 517,
      "을": 518,
      "음": 519,
      "의": 520,
      "이": 521,
      "익": 522,
      "인": 523,
      "일": 524,
      "임": 525,
      "입": 526,
      "잇": 527,
      "있": 528,
      "잉": 529,
      "잎": 530,
      "자": 531,
      "작": 532,
      "잔": 533,
      "잗": 534,
      "잠": 535,
      "장": 536,
      "재": 537,
      "잭": 538,
      "쟈": 539,
      "저": 540,
      "전": 541,
      "절": 542,
      "점": 543,
      "접": 544,
      "정": 545,
      "제": 546,
      "젝": 547,
      "젠": 548,
      "젤": 549,
      "젯": 550,
      "져": 551,
      "조": 552,
      "족": 553,
      "존": 554,
      "좀": 555,
      "종": 556,
      "좋": 557,
      "주": 558,
      "죽": 559,
      "준": 560,
      "줄": 561,
      "중": 562,
      "쥐": 563,
      "쥬": 564,
      "즈": 565,
      "즉": 566,
      "즌": 567,
      "즘": 568,
      "증": 569,
      "지": 570,
      "직": 571,
      "진": 572,
      "질": 573,
      "짐": 574,
      "집": 575,
      "짜": 576,
      "짭": 577,
      "짱": 578,
      "쫄": 579,
      "쭈": 580,
      "찌": 581,
      "찢": 582,
      "차": 583,
      "착": 584,
      "찬": 585,
      "채": 586,
      "책": 587,
      "처": 588,
      "천": 589,
      "첩": 590,
      "청": 591,
      "체": 592,
      "쳐": 593,
      "초": 594,
      "촉": 595,
      "촌": 596,
      "총": 597,
      "촬": 598,
      "최": 599,
      "추": 600,
      "축": 601,
      "출": 602,
      "충": 603,
      "츄": 604,
      "츠": 605,
      "치": 606,
      "침": 607,
      "칩": 608,
      "칭": 609,
      "카": 610,
      "칸": 611,
      "칼": 612,
      "캉": 613,
      "캐": 614,
      "캔": 615,
      "캘": 616,
      "캠": 617,
      "캡": 618,
      "커": 619,
      "컨": 620,
      "컬": 621,
      "컴": 622,
      "컵": 623,
      "컷": 624,
      "케": 625,
      "켄": 626,
      "켓": 627,
      "코": 628,
      "콘": 629,
      "콜": 630,
      "콤": 631,
      "쿠": 632,
      "쿡": 633,
      "쿤": 634,
      "쿨": 635,
      "쿼": 636,
      "퀄": 637,
      "퀘": 638,
      "퀵": 639,
      "퀼": 640,
      "큐": 641,
      "크": 642,
      "큰": 643,
      "클": 644,
      "키": 645,
      "킨": 646,
      "킴": 647,
      "킷": 648,
      "킹": 649,
      "타": 650,
      "탁": 651,
      "탄": 652,
      "탈": 653,
      "탑": 654,
      "탕": 655,
      "태": 656,
      "택": 657,
      "탠": 658,
      "탭": 659,
      "터": 660,
      "턱": 661,
      "턴": 662,
      "털": 663,
      "텀": 664,
      "테": 665,
      "텍": 666,
      "텐": 667,
      "텔": 668,
      "템": 669,
      "텝": 670,
      "텡": 671,
      "토": 672,
      "톡": 673,
      "톤": 674,
      "톰": 675,
      "통": 676,
      "투": 677,
      "툰": 678,
      "튜": 679,
      "트": 680,
      "특": 681,
      "튼": 682,
      "틀": 683,
      "티": 684,
      "틱": 685,
      "틴": 686,
      "틸": 687,
      "팀": 688,
      "팅": 689,
      "파": 690,
      "판": 691,
      "팔": 692,
      "팜": 693,
      "팝": 694,
      "팟": 695,
      "패": 696,
      "팩": 697,
      "팬": 698,
      "팰": 699,
      "팽": 700,
      "퍼": 701,
      "펄": 702,
      "페": 703,
      "펙": 704,
      "펜": 705,
      "펠": 706,
      "편": 707,
      "포": 708,
      "폭": 709,
      "폰": 710,
      "폴": 711,
      "폼": 712,
      "푸": 713,
      "풀": 714,
      "품": 715,
      "풍": 716,
      "퓨": 717,
      "프": 718,
      "픈": 719,
      "플": 720,
      "피": 721,
      "픽": 722,
      "핀": 723,
      "필": 724,
      "핏": 725,
      "핑": 726,
      "하": 727,
      "학": 728,
      "한": 729,
      "할": 730,
      "함": 731,
      "합": 732,
      "핫": 733,
      "항": 734,
      "해": 735,
      "핵": 736,
      "핸": 737,
      "햄": 738,
      "햅": 739,
      "행": 740,
      "향": 741,
      "허": 742,
      "헌": 743,
      "헝": 744,
      "헤": 745,
      "헬": 746,
      "헴": 747,
      "현": 748,
      "형": 749,
      "호": 750,
      "혼": 751,
      "홀": 752,
      "홈": 753,
      "홑": 754,
      "화": 755,
      "확": 756,
      "환": 757,
      "활": 758,
      "회": 759,
      "획": 760,
      "효": 761,
      "후": 762,
      "휘": 763,
      "휠": 764,
      "휴": 765,
      "흑": 766,
      "흥": 767,
      "희": 768,
      "흰": 769,
      "히": 770,
      "힌": 771,
      "힐": 772,
      "힙": 773,
      "##스": 774,
      "##토": 775,
      "##퍼": 776,
      "##블": 777,
      "##카": 778,
      "##라": 779,
      "##킨": 780,
      "##핏": 781,
      "##칭": 782,
      "##가": 783,
      "##7": 784,
      "##9": 785,
      "##0": 786,
      "##원": 787,
      "##리": 788,
      "##에": 789,
      "##이": 790,
      "##터": 791,
      "##찬": 792,
      "##치": 793,
      "##F": 794,
      "##3": 795,
      "##X": 796,
      "##C": 797,
      "##5": 798,
      "##B": 799,
      "##파": 800,
      "##M": 801,
      "##A": 802,
      "##2": 803,
      "##P": 804,
      "##4": 805,
      "##L": 806,
      "##6": 807,
      "##택": 808,
      "##비": 809,
      "##메": 810,
      "##르": 811,
      "##J": 812,
      "##D": 813,
      "##T": 814,
      "##R": 815,
      "##1": 816,
      "##버": 817,
      "##서": 818,
      "##론": 819,
      "##O": 820,
      "##E": 821,
      "##N": 822,
      "##랙": 823,
      "##디": 824,
      "##션": 825,
      "##코": 826,
      "##테": 827,
      "##혼": 828,
      "##모": 829,
      "##바": 830,
      "##지": 831,
      "##로": 832,
      "##U": 833,
      "##장": 834,
      "##피": 835,
      "##박": 836,
      "##크": 837,
      "##튼": 838,
      "##달": 839,
      "##자": 840,
      "##안": 841,
      "##인": 842,
      "##해": 843,
      "##은": 844,
      "##K": 845,
      "##G": 846,
      "##u": 847,
      "##a": 848,
      "##l": 849,
      "##8": 850,
      "##W": 851,
      "##어": 852,
      "##팟": 853,
      "##Z": 854,
      "##Q": 855,
      "##생": 856,
      "##팬": 857,
      "##티": 858,
      "##접": 859,
      "##캡": 860,
      "##k": 861,
      "##e": 862,
      "##p": 863,
      "##m": 864,
      "##n": 865,
      "##t": 866,
      "##활": 867,
      "##보": 868,
      "##호": 869,
      "##c": 870,
      "##럭": 871,
      "##시": 872,
      "##S": 873,
      "##울": 874,
      "##트": 875,
      "##름": 876,
      "##츠": 877,
      "##타": 878,
      "##입": 879,
      "##렌": 880,
      "##H": 881,
      "##체": 882,
      "##영": 883,
      "##엔": 884,
      "##먼": 885,
      "##우": 886,
      "##브": 887,
      "##존": 888,
      "##화": 889,
      "##유": 890,
      "##청": 891,
      "##븐": 892,
      "##소": 893,
      "##닉": 894,
      "##h": 895,
      "##도": 896,
      "##마": 897,
      "##I": 898,
      "##용": 899,
      "##드": 900,
      "##일": 901,
      "##형": 902,
      "##녀": 903,
      "##래": 904,
      "##픽": 905,
      "##음": 906,
      "##강": 907,
      "##귤": 908,
      "##러": 909,
      "##워": 910,
      "##프": 911,
      "##머": 912,
      "##니": 913,
      "##성": 914,
      "##레": 915,
      "##닝": 916,
      "##온": 917,
      "##넥": 918,
      "##언": 919,
      "##V": 920,
      "##고": 921,
      "##아": 922,
      "##패": 923,
      "##딩": 924,
      "##톤": 925,
      "##랜": 926,
      "##케": 927,
      "##희": 928,
      "##루": 929,
      "##잠": 930,
      "##옷": 931,
      "##b": 932,
      "##o": 933,
      "##w": 934,
      "##동": 935,
      "##발": 936,
      "##송": 937,
      "##즈": 938,
      "##d": 939,
      "##운": 940,
      "##i": 941,
      "##물": 942,
      "##종": 943,
      "##롱": 944,
      "##구": 945,
      "##다": 946,
      "##와": 947,
      "##미": 948,
      "##전": 949,
      "##오": 950,
      "##키": 951,
      "##더": 952,
      "##액": 953,
      "##플": 954,
      "##펜": 955,
      "##슬": 956,
      "##쿠": 957,
      "##품": 958,
      "##임": 959,
      "##싱": 960,
      "##포": 961,
      "##센": 962,
      "##클": 963,
      "##켓": 964,
      "##저": 965,
      "##목": 966,
      "##제": 967,
      "##컬": 968,
      "##렉": 969,
      "##컵": 970,
      "##셔": 971,
      "##널": 972,
      "##그": 973,
      "##업": 974,
      "##산": 975,
      "##나": 976,
      "##세": 977,
      "##데": 978,
      "##님": 979,
      "##속": 980,
      "##퀼": 981,
      "##팅": 982,
      "##밍": 983,
      "##허": 984,
      "##링": 985,
      "##덕": 986,
      "##숏": 987,
      "##점": 988,
      "##펙": 989,
      "##판": 990,
      "##듀": 991,
      "##츄": 992,
      "##문": 993,
      "##방": 994,
      "##푸": 995,
      "##s": 996,
      "##웨": 997,
      "##핸": 998,
      "##던": 999,
      "##교": 1000,
      "##환": 1001,
      "##퀄": 1002,
      "##실": 1003,
      "##멜": 1004,
      "##든": 1005,
      "##북": 1006,
      "##볼": 1007,
      "##웃": 1008,
      "##베": 1009,
      "##왕": 1010,
      "##기": 1011,
      "##상": 1012,
      "##컴": 1013,
      "##수": 1014,
      "##셜": 1015,
      "##팀": 1016,
      "##잇": 1017,
      "##컨": 1018,
      "##위": 1019,
      "##앙": 1020,
      "##무": 1021,
      "##착": 1022,
      "##중": 1023,
      "##넛": 1024,
      "##립": 1025,
      "##커": 1026,
      "##주": 1027,
      "##매": 1028,
      "##진": 1029,
      "##슴": 1030,
      "##얼": 1031,
      "##욕": 1032,
      "##학": 1033,
      "##절": 1034,
      "##조": 1035,
      "##칼": 1036,
      "##렛": 1037,
      "##틸": 1038,
      "##융": 1039,
      "##함": 1040,
      "##핑": 1041,
      "##백": 1042,
      "##정": 1043,
      "##필": 1044,
      "##픈": 1045,
      "##런": 1046,
      "##들": 1047,
      "##채": 1048,
      "##린": 1049,
      "##여": 1050,
      "##즌": 1051,
      "##Y": 1052,
      "##겨": 1053,
      "##태": 1054,
      "##처": 1055,
      "##량": 1056,
      "##각": 1057,
      "##대": 1058,
      "##사": 1059,
      "##양": 1060,
      "##너": 1061,
      "##란": 1062,
      "##넬": 1063,
      "##족": 1064,
      "##탭": 1065,
      "##텀": 1066,
      "##색": 1067,
      "##릿": 1068,
      "##톰": 1069,
      "##페": 1070,
      "##선": 1071,
      "##f": 1072,
      "##략": 1073,
      "##배": 1074,
      "##력": 1075,
      "##탄": 1076,
      "##헬": 1077,
      "##복": 1078,
      "##팩": 1079,
      "##킹": 1080,
      "##빙": 1081,
      "##랩": 1082,
      "##없": 1083,
      "##는": 1084,
      "##근": 1085,
      "##림": 1086,
      "##폰": 1087,
      "##뱅": 1088,
      "##벨": 1089,
      "##게": 1090,
      "##작": 1091,
      "##쥬": 1092,
      "##면": 1093,
      "##엘": 1094,
      "##개": 1095,
      "##내": 1096,
      "##부": 1097,
      "##계": 1098,
      "##줄": 1099,
      "##까": 1100,
      "##씨": 1101,
      "##콜": 1102,
      "##r": 1103,
      "##끈": 1104,
      "##본": 1105,
      "##거": 1106,
      "##펠": 1107,
      "##힐": 1108,
      "##y": 1109,
      "##삐": 1110,
      "##x": 1111,
      "##공": 1112,
      "##앵": 1113,
      "##글": 1114,
      "##의": 1115,
      "##투": 1116,
      "##륨": 1117,
      "##한": 1118,
      "##잉": 1119,
      "##밴": 1120,
      "##샷": 1121,
      "##신": 1122,
      "##홀": 1123,
      "##튜": 1124,
      "##톡": 1125,
      "##넷": 1126,
      "##z": 1127,
      "##몬": 1128,
      "##하": 1129,
      "##견": 1130,
      "##딘": 1131,
      "##롬": 1132,
      "##캐": 1133,
      "##캔": 1134,
      "##국": 1135,
      "##엠": 1136,
      "##집": 1137,
      "##끼": 1138,
      "##털": 1139,
      "##릭": 1140,
      "##광": 1141,
      "##추": 1142,
      "##맨": 1143,
      "##암": 1144,
      "##럴": 1145,
      "##폴": 1146,
      "##탠": 1147,
      "##탁": 1148,
      "##뷰": 1149,
      "##후": 1150,
      "##댑": 1151,
      "##람": 1152,
      "##쥐": 1153,
      "##록": 1154,
      "##셀": 1155,
      "##네": 1156,
      "##감": 1157,
      "##충": 1158,
      "##객": 1159,
      "##룩": 1160,
      "##외": 1161,
      "##행": 1162,
      "##담": 1163,
      "##곰": 1164,
      "##즘": 1165,
      "##틀": 1166,
      "##콤": 1167,
      "##간": 1168,
      "##핫": 1169,
      "##램": 1170,
      "##떼": 1171,
      "##텐": 1172,
      "##밸": 1173,
      "##술": 1174,
      "##잔": 1175,
      "##엄": 1176,
      "##직": 1177,
      "##단": 1178,
      "##맥": 1179,
      "##락": 1180,
      "##월": 1181,
      "##냅": 1182,
      "##밀": 1183,
      "##탈": 1184,
      "##향": 1185,
      "##쇼": 1186,
      "##알": 1187,
      "##덴": 1188,
      "##셋": 1189,
      "##벅": 1190,
      "##돼": 1191,
      "##만": 1192,
      "##년": 1193,
      "##격": 1194,
      "##텍": 1195,
      "##재": 1196,
      "##룸": 1197,
      "##슨": 1198,
      "##롤": 1199,
      "##탑": 1200,
      "##랑": 1201,
      "##홈": 1202,
      "##벤": 1203,
      "##질": 1204,
      "##과": 1205,
      "##렙": 1206,
      "##샵": 1207,
      "##납": 1208,
      "##컷": 1209,
      "##축": 1210,
      "##결": 1211,
      "##날": 1212,
      "##팔": 1213,
      "##번": 1214,
      "##경": 1215,
      "##텔": 1216,
      "##큐": 1217,
      "##예": 1218,
      "##쁜": 1219,
      "##례": 1220,
      "##쉴": 1221,
      "##노": 1222,
      "##늄": 1223,
      "##초": 1224,
      "##촬": 1225,
      "##쎄": 1226,
      "##턴": 1227,
      "##젝": 1228,
      "##웻": 1229,
      "##쉬": 1230,
      "##킷": 1231,
      "##류": 1232,
      "##럽": 1233,
      "##찌": 1234,
      "##칸": 1235,
      "##틱": 1236,
      "##요": 1237,
      "##햄": 1238,
      "##봉": 1239,
      "##김": 1240,
      "##열": 1241,
      "##설": 1242,
      "##올": 1243,
      "##굿": 1244,
      "##큰": 1245,
      "##논": 1246,
      "##돌": 1247,
      "##쿤": 1248,
      "##젠": 1249,
      "##손": 1250,
      "##폭": 1251,
      "##석": 1252,
      "##합": 1253,
      "##누": 1254,
      "##쳐": 1255,
      "##닌": 1256,
      "##별": 1257,
      "##막": 1258,
      "##차": 1259,
      "##멘": 1260,
      "##살": 1261,
      "##웜": 1262,
      "##증": 1263,
      "##릴": 1264,
      "##핀": 1265,
      "##급": 1266,
      "##순": 1267,
      "##슐": 1268,
      "##잎": 1269,
      "##겹": 1270,
      "##슈": 1271,
      "##샤": 1272,
      "##깔": 1273,
      "##야": 1274,
      "##캉": 1275,
      "##템": 1276,
      "##심": 1277,
      "##빔": 1278,
      "##몰": 1279,
      "##침": 1280,
      "##벳": 1281,
      "##골": 1282,
      "##v": 1283,
      "##능": 1284,
      "##듬": 1285,
      "##숄": 1286,
      "##뜨": 1287,
      "##몽": 1288,
      "##윙": 1289,
      "##께": 1290,
      "##있": 1291,
      "##뻐": 1292,
      "##료": 1293,
      "##퀘": 1294,
      "##뮤": 1295,
      "##당": 1296,
      "##출": 1297,
      "##셉": 1298,
      "##최": 1299,
      "##육": 1300,
      "##팽": 1301,
      "##텡": 1302,
      "##끌": 1303,
      "##반": 1304,
      "##굴": 1305,
      "##흥": 1306,
      "##g": 1307,
      "##쿨": 1308,
      "##랭": 1309,
      "##윈": 1310,
      "##죽": 1311,
      "##깅": 1312,
      "##녹": 1313,
      "##엑": 1314,
      "##식": 1315,
      "##촉": 1316,
      "##멈": 1317,
      "##현": 1318,
      "##퓨": 1319,
      "##렁": 1320,
      "##델": 1321,
      "##변": 1322,
      "##남": 1323,
      "##넨": 1324,
      "##느": 1325,
      "##낌": 1326,
      "##받": 1327,
      "##익": 1328,
      "##말": 1329,
      "##령": 1330,
      "##회": 1331,
      "##콘": 1332,
      "##밤": 1333,
      "##앤": 1334,
      "##샥": 1335,
      "##롭": 1336,
      "##쟈": 1337,
      "##뜻": 1338,
      "##승": 1339,
      "##같": 1340,
      "##깨": 1341,
      "##뽕": 1342,
      "##습": 1343,
      "##획": 1344,
      "##럼": 1345,
      "##움": 1346,
      "##잗": 1347,
      "##턱": 1348,
      "##등": 1349,
      "##맵": 1350,
      "##쏘": 1351,
      "##규": 1352,
      "##놀": 1353,
      "##™": 1354,
      "##천": 1355,
      "##웍": 1356,
      "##벼": 1357,
      "##쿼": 1358,
      "##뉴": 1359,
      "##연": 1360,
      "##탕": 1361,
      "##짜": 1362,
      "##편": 1363,
      "##특": 1364,
      "##낫": 1365,
      "##빅": 1366,
      "##솔": 1367,
      "##끄": 1368,
      "##빈": 1369,
      "##많": 1370,
      "##뜸": 1371,
      "##짐": 1372,
      "##금": 1373,
      "##약": 1374,
      "##룹": 1375,
      "##꺼": 1376,
      "##룡": 1377,
      "##항": 1378,
      "##닥": 1379,
      "##닐": 1380,
      "##폼": 1381,
      "##첩": 1382,
      "##꼭": 1383,
      "##덤": 1384,
      "##쿡": 1385,
      "##엣": 1386,
      "##두": 1387,
      "##건": 1388,
      "##젯": 1389,
      "##봄": 1390,
      "##틴": 1391,
      "##텝": 1392,
      "##할": 1393,
      "##딜": 1394,
      "##분": 1395,
      "##꾸": 1396,
      "##샬": 1397,
      "##꼴": 1398,
      "##헴": 1399,
      "##랍": 1400,
      "##쉘": 1401,
      "##헤": 1402,
      "##캠": 1403,
      "##넓": 1404,
      "##툰": 1405,
      "##명": 1406,
      "##겐": 1407,
      "##젤": 1408,
      "##킴": 1409,
      "##풀": 1410,
      "##옵": 1411,
      "##옴": 1412,
      "##므": 1413,
      "##봐": 1414,
      "##관": 1415,
      "##뱃": 1416,
      "##늬": 1417,
      "##통": 1418,
      "##쭈": 1419,
      "##을": 1420,
      "##믹": 1421,
      "##멕": 1422,
      "##켄": 1423,
      "##책": 1424,
      "##풍": 1425,
      "##율": 1426,
      "##민": 1427,
      "##히": 1428,
      "##j": 1429,
      "##빌": 1430,
      "##쇄": 1431,
      "##의류": 1432,
      "디지": 1433,
      "디지털": 1434,
      "가전": 1435,
      "패션": 1436,
      "패션의류": 1437,
      "##성의류": 1438,
      "여성의류": 1439,
      "남성의류": 1440,
      "##00": 1441,
      "여성": 1442,
      "##웨어": 1443,
      "##서리": 1444,
      "##액세": 1445,
      "##액세서리": 1446,
      "휴대": 1447,
      "아이": 1448,
      "##가전": 1449,
      "휴대폰": 1450,
      "##전자": 1451,
      "잠옷": 1452,
      "삼성": 1453,
      "##더웨어": 1454,
      "남성": 1455,
      "휴대폰액세서리": 1456,
      "##언더웨어": 1457,
      "케이": 1458,
      "갤럭": 1459,
      "갤럭시": 1460,
      "삼성전자": 1461,
      "##니터": 1462,
      "##다운": 1463,
      "##10": 1464,
      "##기기": 1465,
      "모니터": 1466,
      "여성언더웨어": 1467,
      "구스": 1468,
      "##이드": 1469,
      "##23": 1470,
      "음향": 1471,
      "음향가전": 1472,
      "패딩": 1473,
      "##메라": 1474,
      "##레이": 1475,
      "남자": 1476,
      "23": 1477,
      "기모": 1478,
      "카메라": 1479,
      "##리스": 1480,
      "다운": 1481,
      "점퍼": 1482,
      "##PC": 1483,
      "##FW": 1484,
      "코트": 1485,
      "##24": 1486,
      "겨울": 1487,
      "케이스": 1488,
      "태블": 1489,
      "##01": 1490,
      "##트라": 1491,
      "태블릿": 1492,
      "프로": 1493,
      "##스트": 1494,
      "캠코": 1495,
      "##용품": 1496,
      "##더용품": 1497,
      "캠코더용품": 1498,
      "##변기기": 1499,
      "PC": 1500,
      "23FW": 1501,
      "##티드": 1502,
      "태블릿PC": 1503,
      "##GB": 1504,
      "울트라": 1505,
      "##20": 1506,
      "##엠듀": 1507,
      "아이엠듀": 1508,
      "##피스": 1509,
      "##이즈": 1510,
      "구스다운": 1511,
      "세트": 1512,
      "벨티드": 1513,
      "에어": 1514,
      "후드": 1515,
      "##D4": 1516,
      "##50": 1517,
      "자켓": 1518,
      "##세대": 1519,
      "##30": 1520,
      "주변기기": 1521,
      "##팬티": 1522,
      "##러스": 1523,
      "폭스": 1524,
      "핸드": 1525,
      "##패딩": 1526,
      "아이폰": 1527,
      "게임": 1528,
      "##바지": 1529,
      "##장비": 1530,
      "남성언더웨어": 1531,
      "노트": 1532,
      "브라": 1533,
      "노트북": 1534,
      "##사이즈": 1535,
      "LG": 1536,
      "##메이드": 1537,
      "타이": 1538,
      "##11": 1539,
      "##팬츠": 1540,
      "타이틀": 1541,
      "##C4": 1542,
      "케이블": 1543,
      "게임기": 1544,
      "주방": 1545,
      "팬츠": 1546,
      "##이스": 1547,
      "##60": 1548,
      "##코트": 1549,
      "##234": 1550,
      "주방가전": 1551,
      "니트": 1552,
      "빅사이즈": 1553,
      "##12": 1554,
      "##패드": 1555,
      "LG전자": 1556,
      "##56": 1557,
      "핸드메이드": 1558,
      "스트": 1559,
      "무선": 1560,
      "저장": 1561,
      "##장치": 1562,
      "##le": 1563,
      "##SG": 1564,
      "##in": 1565,
      "저장장치": 1566,
      "원피스": 1567,
      "##AN": 1568,
      "##000": 1569,
      "##이트": 1570,
      "##34": 1571,
      "폭스퍼": 1572,
      "12": 1573,
      "폴햄": 1574,
      "플러스": 1575,
      "##라인": 1576,
      "신지": 1577,
      "하이": 1578,
      "##JP": 1579,
      "##15": 1580,
      "##잠옷": 1581,
      "##커버": 1582,
      "##필름": 1583,
      "##스테": 1584,
      "##90": 1585,
      "##모루": 1586,
      "##투맨": 1587,
      "신지모루": 1588,
      "게이": 1589,
      "지오": 1590,
      "##이어": 1591,
      "##보호": 1592,
      "게이밍": 1593,
      "15": 1594,
      "강화": 1595,
      "멀티": 1596,
      "자동": 1597,
      "##자마": 1598,
      "##유리": 1599,
      "##워크": 1600,
      "##셔츠": 1601,
      "##세이": 1602,
      "강화유리": 1603,
      "S24": 1604,
      "고속": 1605,
      "나이": 1606,
      "와이드": 1607,
      "##27": 1608,
      "##트워크": 1609,
      "##미어": 1610,
      "나이키": 1611,
      "더블": 1612,
      "슬림": 1613,
      "여자": 1614,
      "캐시": 1615,
      "##지텍": 1616,
      "##IT": 1617,
      "##차기기": 1618,
      "아이패드": 1619,
      "자동차기기": 1620,
      "PH": 1621,
      "경량": 1622,
      "맨투맨": 1623,
      "수면": 1624,
      "스마": 1625,
      "팬티": 1626,
      "##리브": 1627,
      "##25": 1628,
      "##디건": 1629,
      "태블릿PC액세서리": 1630,
      "스마트": 1631,
      "WI": 1632,
      "가디건": 1633,
      "정품": 1634,
      "파자마": 1635,
      "##02": 1636,
      "##프트": 1637,
      "##운드": 1638,
      "네트워크": 1639,
      "애플": 1640,
      "이미": 1641,
      "자급": 1642,
      "커플": 1643,
      "##17": 1644,
      "##로즈": 1645,
      "##SB": 1646,
      "##용가전": 1647,
      "##충전": 1648,
      "캐시미어": 1649,
      "네트워크장비": 1650,
      "이미용가전": 1651,
      "자급제": 1652,
      "속옷": 1653,
      "심리스": 1654,
      "##카라": 1655,
      "##3W": 1656,
      "##CT": 1657,
      "##로이": 1658,
      "##80": 1659,
      "##포츠": 1660,
      "##세트": 1661,
      "##듀로이": 1662,
      "128": 1663,
      "MS": 1664,
      "액정": 1665,
      "조거": 1666,
      "카라": 1667,
      "플리스": 1668,
      "##부품": 1669,
      "##퓨터": 1670,
      "갤럭시탭": 1671,
      "##레이닝": 1672,
      "PC부품": 1673,
      "SW": 1674,
      "USB": 1675,
      "거치": 1676,
      "드로즈": 1677,
      "스포츠": 1678,
      "코듀로이": 1679,
      "##이크": 1680,
      "##39": 1681,
      "##65": 1682,
      "##디션": 1683,
      "##디어": 1684,
      "##er": 1685,
      "##워치": 1686,
      "10": 1687,
      "라코": 1688,
      "맥세이": 1689,
      "베이": 1690,
      "퀼팅": 1691,
      "##99": 1692,
      "##FI": 1693,
      "액정보호": 1694,
      "거치대": 1695,
      "라코스테": 1696,
      "맥세이프": 1697,
      "닌텐": 1698,
      "라운드": 1699,
      "로지텍": 1700,
      "리스트": 1701,
      "블루": 1702,
      "##OO": 1703,
      "##우스": 1704,
      "##프로": 1705,
      "##or": 1706,
      "WIFI": 1707,
      "닌텐도": 1708,
      "공용": 1709,
      "반팔": 1710,
      "탑텐": 1711,
      "투명": 1712,
      "##3N": 1713,
      "##PSG": 1714,
      "##점퍼": 1715,
      "3종": 1716,
      "Ap": 1717,
      "미니": 1718,
      "블랙": 1719,
      "트레이닝": 1720,
      "티셔츠": 1721,
      "풀커버": 1722,
      "##32": 1723,
      "##P1": 1724,
      "##KH": 1725,
      "##ple": 1726,
      "##타입": 1727,
      "##브라": 1728,
      "액정보호필름": 1729,
      "Apple": 1730,
      "256": 1731,
      "덕다운": 1732,
      "오버": 1733,
      "충전": 1734,
      "##디스": 1735,
      "##미디어": 1736,
      "멀티미디어": 1737,
      "베이직": 1738,
      "멀티미디어장비": 1739,
      "C타입": 1740,
      "게스": 1741,
      "마이크": 1742,
      "크롭": 1743,
      "푸퍼": 1744,
      "##33": 1745,
      "##CK": 1746,
      "##22": 1747,
      "##40": 1748,
      "##TR": 1749,
      "##100": 1750,
      "##OR": 1751,
      "##ED": 1752,
      "##다노": 1753,
      "##공용": 1754,
      "PC액세서리": 1755,
      "##234PSG": 1756,
      "하이넥": 1757,
      "지오다노": 1758,
      "PHD4": 1759,
      "128GB": 1760,
      "53N": 1761,
      "NE": 1762,
      "남녀": 1763,
      "노와": 1764,
      "바지": 1765,
      "소니": 1766,
      "##라이": 1767,
      "##70": 1768,
      "##이아": 1769,
      "##MD": 1770,
      "##14": 1771,
      "##ER": 1772,
      "##HD": 1773,
      "##기모": 1774,
      "##위드": 1775,
      "갤럭시S": 1776,
      "노와이어": 1777,
      "20": 1778,
      "5G": 1779,
      "EP": 1780,
      "MA": 1781,
      "TW": 1782,
      "##CH": 1783,
      "##AR": 1784,
      "##바이스": 1785,
      "##al": 1786,
      "##펜슬": 1787,
      "##컴퓨터": 1788,
      "고속충전": 1789,
      "27": 1790,
      "24": 1791,
      "2세대": 1792,
      "긴팔": 1793,
      "리버": 1794,
      "밴딩": 1795,
      "세미": 1796,
      "숏패딩": 1797,
      "트위드": 1798,
      "하프": 1799,
      "##16": 1800,
      "##지아": 1801,
      "##보드": 1802,
      "##시블": 1803,
      "##SD": 1804,
      "##HCT": 1805,
      "##렉트": 1806,
      "##콜렉트": 1807,
      "##레이트": 1808,
      "스트랩": 1809,
      "조거팬츠": 1810,
      "256GB": 1811,
      "오버핏": 1812,
      "남녀공용": 1813,
      "64": 1814,
      "SL": 1815,
      "가을": 1816,
      "듀얼": 1817,
      "리바이스": 1818,
      "스탠": 1819,
      "싱글": 1820,
      "키보드": 1821,
      "프리": 1822,
      "##05": 1823,
      "##3X": 1824,
      "##36": 1825,
      "##21": 1826,
      "##EN": 1827,
      "##800": 1828,
      "##구스": 1829,
      "##속옷": 1830,
      "##주변기기": 1831,
      "##채널": 1832,
      "모니터주변기기": 1833,
      "SWIT": 1834,
      "32": 1835,
      "PD": 1836,
      "SM": 1837,
      "데님": 1838,
      "루즈": 1839,
      "리얼": 1840,
      "무지": 1841,
      "소프트": 1842,
      "씨씨": 1843,
      "에디션": 1844,
      "올리브": 1845,
      "홈웨어": 1846,
      "##04": 1847,
      "##35": 1848,
      "##OP": 1849,
      "##닉스": 1850,
      "##미스": 1851,
      "##컬러": 1852,
      "##커트": 1853,
      "##ro": 1854,
      "##투스": 1855,
      "##네트": 1856,
      "에어팟": 1857,
      "애플펜슬": 1858,
      "SWITCH": 1859,
      "씨씨콜렉트": 1860,
      "EF": 1861,
      "FE": 1862,
      "KAN": 1863,
      "SA": 1864,
      "라이": 1865,
      "마우스": 1866,
      "샌디스": 1867,
      "수납": 1868,
      "쉬즈": 1869,
      "영상": 1870,
      "온앤": 1871,
      "주파": 1872,
      "집업": 1873,
      "캐논": 1874,
      "편한": 1875,
      "##71": 1876,
      "##31": 1877,
      "##3KH": 1878,
      "##500": 1879,
      "##M네트": 1880,
      "##600": 1881,
      "##비안": 1882,
      "##RO": 1883,
      "##N4": 1884,
      "##랙스": 1885,
      "##피타": 1886,
      "##an": 1887,
      "##mm": 1888,
      "##오버": 1889,
      "##웍스": 1890,
      "아이피타": 1891,
      "케이안": 1892,
      "스트레이트": 1893,
      "지오지아": 1894,
      "충전기": 1895,
      "리버시블": 1896,
      "EFM네트": 1897,
      "샌디스크": 1898,
      "쉬즈미스": 1899,
      "온앤온": 1900,
      "주파집": 1901,
      "아이피타임": 1902,
      "EFM네트웍스": 1903,
      "CK": 1904,
      "S9": 1905,
      "WH": 1906,
      "마그": 1907,
      "모달": 1908,
      "밍크": 1909,
      "순면": 1910,
      "스판": 1911,
      "외장": 1912,
      "재킷": 1913,
      "칼라": 1914,
      "캘빈": 1915,
      "풀오버": 1916,
      "##38": 1917,
      "##51": 1918,
      "##58": 1919,
      "##BL": 1920,
      "##M4": 1921,
      "##TC": 1922,
      "##래픽": 1923,
      "##래식": 1924,
      "##랜드": 1925,
      "##플러스": 1926,
      "##클라인": 1927,
      "##데올": 1928,
      "##ra": 1929,
      "##집업": 1930,
      "남자팬티": 1931,
      "MSC4": 1932,
      "블루투스": 1933,
      "소프트웨어": 1934,
      "영상가전": 1935,
      "캘빈클라인": 1936,
      "14": 1937,
      "2채널": 1938,
      "HD": 1939,
      "NT": 1940,
      "QC": 1941,
      "SP": 1942,
      "ST": 1943,
      "to": 1944,
      "국내": 1945,
      "밴드": 1946,
      "스커트": 1947,
      "알파": 1948,
      "청바지": 1949,
      "카드": 1950,
      "코튼": 1951,
      "클래식": 1952,
      "필름": 1953,
      "##리츠": 1954,
      "##리오": 1955,
      "##37": 1956,
      "##300": 1957,
      "##200": 1958,
      "##OL": 1959,
      "##ON": 1960,
      "##en": 1961,
      "##니트": 1962,
      "##레어": 1963,
      "##와이드": 1964,
      "##네틱": 1965,
      "##침대": 1966,
      "갤럭시북": 1967,
      "갤럭시워치": 1968,
      "노트북액세서리": 1969,
      "마이크로": 1970,
      "MAX": 1971,
      "올리브데올": 1972,
      "마그네틱": 1973,
      "올리브데올리브": 1974,
      "AX": 1975,
      "Ul": 1976,
      "Wi": 1977,
      "ZOO": 1978,
      "극세": 1979,
      "무봉": 1980,
      "버즈": 1981,
      "보조": 1982,
      "비비안": 1983,
      "빈폴": 1984,
      "삼각": 1985,
      "스웨": 1986,
      "야상": 1987,
      "언더웨어": 1988,
      "오디": 1989,
      "올젠": 1990,
      "이어": 1991,
      "정장": 1992,
      "포켓": 1993,
      "플레이": 1994,
      "피치": 1995,
      "하객": 1996,
      "##리닝": 1997,
      "##터리": 1998,
      "##MSG": 1999,
      "##PD": 2000,
      "##PS": 2001,
      "##4T": 2002,
      "##DW": 2003,
      "##TS": 2004,
      "##버튼": 2005,
      "##모니터": 2006,
      "##지오": 2007,
      "##자켓": 2008,
      "##GP": 2009,
      "##la": 2010,
      "##tra": 2011,
      "##렌치": 2012,
      "##우터": 2013,
      "##소프트": 2014,
      "##일랜드": 2015,
      "##아이": 2016,
      "##포트": 2017,
      "##기장": 2018,
      "##젝트": 2019,
      "프로젝트": 2020,
      "수면잠옷": 2021,
      "64G": 2022,
      "##구스다운": 2023,
      "Ultra": 2024,
      "ZOOC": 2025,
      "극세사": 2026,
      "무봉제": 2027,
      "16": 2028,
      "1종": 2029,
      "2매": 2030,
      "512": 2031,
      "CU": 2032,
      "NV": 2033,
      "PRO": 2034,
      "기능": 2035,
      "듀엘": 2036,
      "드라이": 2037,
      "로랜": 2038,
      "받침대": 2039,
      "버튼": 2040,
      "스타": 2041,
      "에코": 2042,
      "이지": 2043,
      "이너": 2044,
      "인스": 2045,
      "일자": 2046,
      "크루": 2047,
      "폴로": 2048,
      "한성": 2049,
      "헤드": 2050,
      "##스탕": 2051,
      "##91": 2052,
      "##원피스": 2053,
      "##이션": 2054,
      "##55": 2055,
      "##5W": 2056,
      "##BD": 2057,
      "##29": 2058,
      "##PP": 2059,
      "##JK": 2060,
      "##ES": 2061,
      "##UP": 2062,
      "##ab": 2063,
      "##래스": 2064,
      "##ic": 2065,
      "##셔널": 2066,
      "##위치": 2067,
      "##후드": 2068,
      "##틀넥": 2069,
      "슬림핏": 2070,
      "애플워치": 2071,
      "NEW": 2072,
      "마이크로소프트": 2073,
      "삼각대": 2074,
      "512GB": 2075,
      "기능성": 2076,
      "로랜텍": 2077,
      "한성컴퓨터": 2078,
      "100": 2079,
      "2종": 2080,
      "3매": 2081,
      "DD": 2082,
      "MI": 2083,
      "SE": 2084,
      "가죽": 2085,
      "기본": 2086,
      "내셔널": 2087,
      "누빔": 2088,
      "라이트": 2089,
      "맥스": 2090,
      "미디": 2091,
      "발열": 2092,
      "보브": 2093,
      "브이": 2094,
      "빅쏘": 2095,
      "사각": 2096,
      "셋업": 2097,
      "슈퍼": 2098,
      "스파": 2099,
      "스페": 2100,
      "스위치": 2101,
      "슬랙스": 2102,
      "시슬": 2103,
      "알래스": 2104,
      "에고": 2105,
      "오리": 2106,
      "츄리닝": 2107,
      "코닥": 2108,
      "터틀넥": 2109,
      "패드": 2110,
      "푸마": 2111,
      "##토어": 2112,
      "##73": 2113,
      "##98": 2114,
      "##리드": 2115,
      "##이스트": 2116,
      "##CM": 2117,
      "##B4": 2118,
      "##AM": 2119,
      "##26": 2120,
      "##LA": 2121,
      "##OS": 2122,
      "##NC": 2123,
      "##N8": 2124,
      "##디지": 2125,
      "##디오": 2126,
      "##US": 2127,
      "##인치": 2128,
      "##소음": 2129,
      "##미엄": 2130,
      "##포함": 2131,
      "##그래픽": 2132,
      "##링크": 2133,
      "##ss": 2134,
      "##배터리": 2135,
      "##튜디오": 2136,
      "디지지": 2137,
      "휴대용": 2138,
      "브라렛": 2139,
      "브라탑": 2140,
      "##234MSG": 2141,
      "##in1": 2142,
      "##3417": 2143,
      "##스테이션": 2144,
      "##3WH": 2145,
      "갤럭시S23": 2146,
      "2023": 2147,
      "TWHCT": 2148,
      "스탠드": 2149,
      "프리미엄": 2150,
      "루즈핏": 2151,
      "보조배터리": 2152,
      "피치기모": 2153,
      "##지오그래픽": 2154,
      "프로젝트엠": 2155,
      "크루넥": 2156,
      "내셔널지오그래픽": 2157,
      "시슬리": 2158,
      "알래스카": 2159,
      "에고이스트": 2160,
      "000": 2161,
      "202": 2162,
      "4세대": 2163,
      "AH": 2164,
      "BF": 2165,
      "BC": 2166,
      "BY": 2167,
      "CR": 2168,
      "Ho": 2169,
      "II": 2170,
      "JBL": 2171,
      "LE": 2172,
      "SO": 2173,
      "국산": 2174,
      "롱패딩": 2175,
      "메탈": 2176,
      "무스탕": 2177,
      "보호": 2178,
      "선물": 2179,
      "써스": 2180,
      "아우터": 2181,
      "양모": 2182,
      "요이": 2183,
      "워치": 2184,
      "컴퓨터": 2185,
      "테이": 2186,
      "티피": 2187,
      "폴라": 2188,
      "학습": 2189,
      "후디": 2190,
      "후지": 2191,
      "##스터": 2192,
      "##토너": 2193,
      "##퍼드": 2194,
      "##06": 2195,
      "##이너": 2196,
      "##FP1": 2197,
      "##MB": 2198,
      "##MA": 2199,
      "##Me": 2200,
      "##400": 2201,
      "##61": 2202,
      "##KR": 2203,
      "##GAN": 2204,
      "##me": 2205,
      "##보이": 2206,
      "##ch": 2207,
      "##co": 2208,
      "##일리": 2209,
      "##그니": 2210,
      "##데이아": 2211,
      "##퀼팅": 2212,
      "##웨스트": 2213,
      "##폴라": 2214,
      "##월드": 2215,
      "후드티": 2216,
      "핸드폰": 2217,
      "라운드넥": 2218,
      "로지텍G": 2219,
      "##CKOO": 2220,
      "EP4T": 2221,
      "오디세이": 2222,
      "이어폰": 2223,
      "플레이스테이션": 2224,
      "CUCKOO": 2225,
      "NVMe": 2226,
      "BYC": 2227,
      "써스데이아": 2228,
      "요이치": 2229,
      "테이퍼드": 2230,
      "학습기기": 2231,
      "EP4TD": 2232,
      "써스데이아일랜드": 2233,
      "4K": 2234,
      "4종": 2235,
      "AA": 2236,
      "C56": 2237,
      "Cal": 2238,
      "IT": 2239,
      "Kle": 2240,
      "LI": 2241,
      "LED": 2242,
      "MOR": 2243,
      "PL": 2244,
      "TO": 2245,
      "ZO": 2246,
      "am": 2247,
      "기계": 2248,
      "노라인": 2249,
      "다이아": 2250,
      "더엣": 2251,
      "데일리": 2252,
      "랄프로": 2253,
      "롱다운": 2254,
      "마샬": 2255,
      "모르": 2256,
      "부클": 2257,
      "사가": 2258,
      "셔츠": 2259,
      "시그니": 2260,
      "아디": 2261,
      "엠지텍": 2262,
      "오토": 2263,
      "오픈": 2264,
      "오피스": 2265,
      "와이": 2266,
      "워크": 2267,
      "잇미": 2268,
      "제닉스": 2269,
      "조립": 2270,
      "조끼": 2271,
      "체크": 2272,
      "쿠쿠": 2273,
      "크로": 2274,
      "클럽": 2275,
      "트렌치": 2276,
      "파인": 2277,
      "펠틱": 2278,
      "플라": 2279,
      "플레어": 2280,
      "한글": 2281,
      "헤비": 2282,
      "화이트": 2283,
      "히트": 2284,
      "##스킨": 2285,
      "##74": 2286,
      "##에디션": 2287,
      "##301": 2288,
      "##MK": 2289,
      "##MI": 2290,
      "##AT": 2291,
      "##28": 2292,
      "##224": 2293,
      "##PT": 2294,
      "##LED": 2295,
      "##TB": 2296,
      "##RE": 2297,
      "##19": 2298,
      "##110": 2299,
      "##UD": 2300,
      "##us": 2301,
      "##ar": 2302,
      "##티브": 2303,
      "##트로": 2304,
      "##우치": 2305,
      "##IE": 2306,
      "##on": 2307,
      "##ow": 2308,
      "##다스": 2309,
      "##키지": 2310,
      "##립5": 2311,
      "##하이": 2312,
      "##탁스": 2313,
      "##쉴드": 2314,
      "##vin": 2315,
      "여성팬티": 2316,
      "##레이디": 2317,
      "하이웨스트": 2318,
      "PHC4": 2319,
      "스마트커버": 2320,
      "스마트모니터": 2321,
      "커플잠옷": 2322,
      "SWHCT": 2323,
      "스포츠웨어": 2324,
      "트레이닝복": 2325,
      "NT9": 2326,
      "스타일": 2327,
      "인스탁스": 2328,
      "헤드셋": 2329,
      "##icro": 2330,
      "스페이스": 2331,
      "CRP": 2332,
      "Home": 2333,
      "티피링크": 2334,
      "후지필름": 2335,
      "Calvin": 2336,
      "Klein": 2337,
      "MORGAN": 2338,
      "amp": 2339,
      "기계식": 2340,
      "더엣지": 2341,
      "랄프로렌": 2342,
      "모르간": 2343,
      "아디다스": 2344,
      "잇미샤": 2345,
      "쿠쿠전자": 2346,
      "펠틱스": 2347,
      "11": 2348,
      "1000": 2349,
      "40": 2350,
      "725": 2351,
      "AMD": 2352,
      "BA": 2353,
      "C234MSG": 2354,
      "GN": 2355,
      "GGP": 2356,
      "Je": 2357,
      "L234PSG": 2358,
      "MK": 2359,
      "SD": 2360,
      "SZ": 2361,
      "TF": 2362,
      "T23": 2363,
      "결혼": 2364,
      "그레이": 2365,
      "꽈배": 2366,
      "내복": 2367,
      "롱코트": 2368,
      "마인": 2369,
      "맥시": 2370,
      "반집업": 2371,
      "베스트": 2372,
      "브리츠": 2373,
      "사생": 2374,
      "숏다운": 2375,
      "스튜디오": 2376,
      "실크": 2377,
      "아웃": 2378,
      "에센": 2379,
      "유니": 2380,
      "장패드": 2381,
      "제이": 2382,
      "중기장": 2383,
      "지컷": 2384,
      "초고": 2385,
      "카고": 2386,
      "코데": 2387,
      "키작": 2388,
      "타입": 2389,
      "트리": 2390,
      "팅크": 2391,
      "파우치": 2392,
      "필립": 2393,
      "호환": 2394,
      "히든": 2395,
      "##스티": 2396,
      "##카드": 2397,
      "##75": 2398,
      "##510": 2399,
      "##550": 2400,
      "##M8": 2401,
      "##MW": 2402,
      "##MS": 2403,
      "##Ah": 2404,
      "##PP1": 2405,
      "##43": 2406,
      "##45": 2407,
      "##48": 2408,
      "##JD": 2409,
      "##18": 2410,
      "##OV": 2411,
      "##테라": 2412,
      "##바인": 2413,
      "##로이드": 2414,
      "##장판": 2415,
      "##lor": 2416,
      "##WOP": 2417,
      "##ke": 2418,
      "##mAh": 2419,
      "##nd": 2420,
      "##cm": 2421,
      "##츠컷": 2422,
      "##우시": 2423,
      "##브리드": 2424,
      "##즈컴": 2425,
      "##ig": 2426,
      "##다일": 2427,
      "##렉션": 2428,
      "##나비": 2429,
      "##방지": 2430,
      "##기어": 2431,
      "##커다일": 2432,
      "##내복": 2433,
      "##re": 2434,
      "##거펠": 2435,
      "##잉크": 2436,
      "##폭스": 2437,
      "##00원": 2438,
      "아이나비": 2439,
      "에어5": 2440,
      "##C4FP1": 2441,
      "무선충전": 2442,
      "스마트폰": 2443,
      "반팔티": 2444,
      "PHD4JP": 2445,
      "EPD4": 2446,
      "세미와이드": 2447,
      "라이젠": 2448,
      "##N4W": 2449,
      "##ans": 2450,
      "칼라거펠": 2451,
      "##ent": 2452,
      "갤럭시북4": 2453,
      "브이넥": 2454,
      "스파오": 2455,
      "오리지": 2456,
      "LE12": 2457,
      "SOUP": 2458,
      "##이너웨어": 2459,
      "PLUS": 2460,
      "크로커다일": 2461,
      "GGPX": 2462,
      "Jeans": 2463,
      "꽈배기": 2464,
      "사생활": 2465,
      "초고속": 2466,
      "코데즈컴": 2467,
      "키작녀": 2468,
      "팅크웨어": 2469,
      "필립스": 2470,
      "코데즈컴바인": 2471,
      "01": 2472,
      "031": 2473,
      "13": 2474,
      "200": 2475,
      "36": 2476,
      "3세대": 2477,
      "3in1": 2478,
      "5세대": 2479,
      "9세대": 2480,
      "AE": 2481,
      "Ar": 2482,
      "BH": 2483,
      "CC": 2484,
      "CL": 2485,
      "CH": 2486,
      "FA": 2487,
      "GX": 2488,
      "GMD": 2489,
      "NB": 2490,
      "PS": 2491,
      "Pro": 2492,
      "PPS": 2493,
      "RM": 2494,
      "S8": 2495,
      "S32": 2496,
      "SSD": 2497,
      "SIE": 2498,
      "TR": 2499,
      "TIT": 2500,
      "UL": 2501,
      "WB": 2502,
      "micro": 2503,
      "계절": 2504,
      "골덴": 2505,
      "나시": 2506,
      "나이스": 2507,
      "내의": 2508,
      "네이": 2509,
      "당일": 2510,
      "도톰": 2511,
      "동물": 2512,
      "동글": 2513,
      "런닝": 2514,
      "로엠": 2515,
      "루컴": 2516,
      "메이": 2517,
      "모음": 2518,
      "무결": 2519,
      "미아": 2520,
      "방모": 2521,
      "본딩": 2522,
      "볼륨": 2523,
      "블렌": 2524,
      "셀렙": 2525,
      "스킨": 2526,
      "스팀": 2527,
      "스우시": 2528,
      "시계": 2529,
      "씨게": 2530,
      "앱코": 2531,
      "언더": 2532,
      "엄마": 2533,
      "여름": 2534,
      "오브": 2535,
      "인터": 2536,
      "제로": 2537,
      "커버": 2538,
      "커브": 2539,
      "크리스": 2540,
      "타미": 2541,
      "텐셀": 2542,
      "플러": 2543,
      "플리츠": 2544,
      "하의": 2545,
      "한라": 2546,
      "##700": 2547,
      "##750": 2548,
      "##리어": 2549,
      "##리즈": 2550,
      "##이슨": 2551,
      "##310": 2552,
      "##XD": 2553,
      "##BM": 2554,
      "##ME": 2555,
      "##69": 2556,
      "##JU": 2557,
      "##버리": 2558,
      "##NE": 2559,
      "##NI": 2560,
      "##코어": 2561,
      "##모리": 2562,
      "##UX": 2563,
      "##피거": 2564,
      "##박스": 2565,
      "##인트": 2566,
      "##GH": 2567,
      "##at": 2568,
      "##W3WH": 2569,
      "##SK": 2570,
      "##트리": 2571,
      "##우드": 2572,
      "##소닉": 2573,
      "##프레": 2574,
      "##레치": 2575,
      "##딩스": 2576,
      "##클랍": 2577,
      "##컬렉션": 2578,
      "##나인": 2579,
      "##st": 2580,
      "##웨이": 2581,
      "##톰보이": 2582,
      "##부착": 2583,
      "##힐피거": 2584,
      "##한복": 2585,
      "##한잉크": 2586,
      "##홀더": 2587,
      "##홀딩스": 2588,
      "##하드": 2589,
      "##만원": 2590,
      "##렁크": 2591,
      "패딩점퍼": 2592,
      "울트라기어": 2593,
      "에어4": 2594,
      "에어로": 2595,
      "브라팬티": 2596,
      "##60X": 2597,
      "스트레치": 2598,
      "##SGJP": 2599,
      "##902": 2600,
      "정품토너": 2601,
      "MSD4": 2602,
      "블루종": 2603,
      "##ore": 2604,
      "##ort": 2605,
      "갤럭시S24": 2606,
      "외장하드": 2607,
      "MSC4TC": 2608,
      "QCY": 2609,
      "갤럭시워치5": 2610,
      "스웨트": 2611,
      "이지스": 2612,
      "##BDU": 2613,
      "##able": 2614,
      "DDR": 2615,
      "2021": 2616,
      "##cher": 2617,
      "##color": 2618,
      "EP4TD00": 2619,
      "조립PC": 2620,
      "한글판": 2621,
      "SWHCTM4": 2622,
      "TFG": 2623,
      "결혼식": 2624,
      "스튜디오톰보이": 2625,
      "에센셜": 2626,
      "오리지널": 2627,
      "Archer": 2628,
      "FAUX": 2629,
      "TITAN": 2630,
      "microSD": 2631,
      "계절가전": 2632,
      "나이스클랍": 2633,
      "루컴즈": 2634,
      "모음전": 2635,
      "무결점": 2636,
      "미아크": 2637,
      "셀렙샵": 2638,
      "시계줄": 2639,
      "씨게이트": 2640,
      "타미힐피거": 2641,
      "한라홀딩스": 2642,
      "정품토너포함": 2643,
      "001": 2644,
      "165": 2645,
      "1TB": 2646,
      "37": 2647,
      "5종": 2648,
      "5매": 2649,
      "715": 2650,
      "917": 2651,
      "A7": 2652,
      "AO": 2653,
      "A라인": 2654,
      "A51": 2655,
      "BV": 2656,
      "EOS": 2657,
      "Fi": 2658,
      "G5": 2659,
      "JA": 2660,
      "LA": 2661,
      "M20": 2662,
      "NJ": 2663,
      "RT": 2664,
      "RGB": 2665,
