{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "\n": 1,
      "%": 2,
      "&": 3,
      "(": 4,
      ")": 5,
      "+": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "/": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ";": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "Z": 47,
      "[": 48,
      "]": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "k": 59,
      "l": 60,
      "m": 61,
      "n": 62,
      "o": 63,
      "p": 64,
      "r": 65,
      "s": 66,
      "t": 67,
      "u": 68,
      "v": 69,
      "w": 70,
      "x": 71,
      "y": 72,
      "z": 73,
      "▁": 74,
      "가": 75,
      "각": 76,
      "간": 77,
      "감": 78,
      "강": 79,
      "개": 80,
      "객": 81,
      "거": 82,
      "건": 83,
      "걸": 84,
      "검": 85,
      "게": 86,
      "겐": 87,
      "겨": 88,
      "격": 89,
      "견": 90,
      "결": 91,
      "겹": 92,
      "경": 93,
      "계": 94,
      "고": 95,
      "골": 96,
      "곰": 97,
      "공": 98,
      "과": 99,
      "광": 100,
      "구": 101,
      "국": 102,
      "군": 103,
      "귤": 104,
      "그": 105,
      "극": 106,
      "근": 107,
      "글": 108,
      "금": 109,
      "급": 110,
      "기": 111,
      "긴": 112,
      "길": 113,
      "김": 114,
      "깅": 115,
      "까": 116,
      "깔": 117,
      "깨": 118,
      "꺼": 119,
      "께": 120,
      "꼭": 121,
      "꼴": 122,
      "꽃": 123,
      "꽈": 124,
      "꾸": 125,
      "끄": 126,
      "끈": 127,
      "끌": 128,
      "끼": 129,
      "나": 130,
      "낚": 131,
      "난": 132,
      "날": 133,
      "남": 134,
      "낫": 135,
      "내": 136,
      "냅": 137,
      "냉": 138,
      "너": 139,
      "널": 140,
      "넓": 141,
      "네": 142,
      "넥": 143,
      "넨": 144,
      "넬": 145,
      "넷": 146,
      "녀": 147,
      "년": 148,
      "노": 149,
      "논": 150,
      "누": 151,
      "눕": 152,
      "뉴": 153,
      "는": 154,
      "능": 155,
      "늬": 156,
      "니": 157,
      "닉": 158,
      "닌": 159,
      "닐": 160,
      "님": 161,
      "닝": 162,
      "다": 163,
      "닥": 164,
      "단": 165,
      "달": 166,
      "담": 167,
      "당": 168,
      "대": 169,
      "댑": 170,
      "더": 171,
      "덕": 172,
      "던": 173,
      "덤": 174,
      "데": 175,
      "덴": 176,
      "도": 177,
      "돌": 178,
      "동": 179,
      "돼": 180,
      "두": 181,
      "둘": 182,
      "뒤": 183,
      "뒷": 184,
      "듀": 185,
      "드": 186,
      "든": 187,
      "들": 188,
      "등": 189,
      "디": 190,
      "딘": 191,
      "딜": 192,
      "딥": 193,
      "딩": 194,
      "따": 195,
      "떼": 196,
      "똥": 197,
      "뜨": 198,
      "뜸": 199,
      "뜻": 200,
      "라": 201,
      "락": 202,
      "란": 203,
      "랄": 204,
      "람": 205,
      "랍": 206,
      "랑": 207,
      "래": 208,
      "랙": 209,
      "랜": 210,
      "램": 211,
      "랩": 212,
      "랭": 213,
      "략": 214,
      "량": 215,
      "러": 216,
      "런": 217,
      "럴": 218,
      "럼": 219,
      "럽": 220,
      "렁": 221,
      "레": 222,
      "렉": 223,
      "렌": 224,
      "렙": 225,
      "렛": 226,
      "력": 227,
      "례": 228,
      "로": 229,
      "록": 230,
      "론": 231,
      "롤": 232,
      "롬": 233,
      "롭": 234,
      "롯": 235,
      "롱": 236,
      "룡": 237,
      "루": 238,
      "룩": 239,
      "룸": 240,
      "륨": 241,
      "르": 242,
      "름": 243,
      "리": 244,
      "릭": 245,
      "린": 246,
      "릴": 247,
      "림": 248,
      "립": 249,
      "릿": 250,
      "링": 251,
      "마": 252,
      "막": 253,
      "만": 254,
      "맘": 255,
      "매": 256,
      "맥": 257,
      "맨": 258,
      "머": 259,
      "먼": 260,
      "멀": 261,
      "메": 262,
      "멕": 263,
      "멜": 264,
      "면": 265,
      "명": 266,
      "모": 267,
      "목": 268,
      "몬": 269,
      "몰": 270,
      "몽": 271,
      "무": 272,
      "묶": 273,
      "문": 274,
      "물": 275,
      "뮤": 276,
      "므": 277,
      "미": 278,
      "믹": 279,
      "민": 280,
      "밀": 281,
      "밍": 282,
      "바": 283,
      "박": 284,
      "반": 285,
      "발": 286,
      "방": 287,
      "배": 288,
      "백": 289,
      "밴": 290,
      "밸": 291,
      "뱃": 292,
      "뱅": 293,
      "버": 294,
      "벅": 295,
      "번": 296,
      "베": 297,
      "벤": 298,
      "벨": 299,
      "벳": 300,
      "별": 301,
      "보": 302,
      "복": 303,
      "본": 304,
      "볼": 305,
      "봄": 306,
      "봉": 307,
      "부": 308,
      "분": 309,
      "뷔": 310,
      "브": 311,
      "븐": 312,
      "블": 313,
      "비": 314,
      "빅": 315,
      "빈": 316,
      "빔": 317,
      "뻐": 318,
      "뽀": 319,
      "뽕": 320,
      "쁜": 321,
      "삐": 322,
      "사": 323,
      "산": 324,
      "살": 325,
      "삼": 326,
      "상": 327,
      "새": 328,
      "색": 329,
      "샘": 330,
      "생": 331,
      "샤": 332,
      "샵": 333,
      "서": 334,
      "선": 335,
      "설": 336,
      "성": 337,
      "세": 338,
      "섹": 339,
      "센": 340,
      "셀": 341,
      "셉": 342,
      "셋": 343,
      "셔": 344,
      "션": 345,
      "셜": 346,
      "소": 347,
      "속": 348,
      "솔": 349,
      "솜": 350,
      "송": 351,
      "쇄": 352,
      "쇼": 353,
      "숄": 354,
      "숏": 355,
      "수": 356,
      "순": 357,
      "술": 358,
      "숨": 359,
      "숲": 360,
      "쉐": 361,
      "쉘": 362,
      "쉬": 363,
      "슈": 364,
      "슐": 365,
      "스": 366,
      "슨": 367,
      "슬": 368,
      "슴": 369,
      "시": 370,
      "식": 371,
      "신": 372,
      "실": 373,
      "심": 374,
      "싱": 375,
      "써": 376,
      "쏘": 377,
      "씨": 378,
      "아": 379,
      "안": 380,
      "알": 381,
      "앙": 382,
      "앞": 383,
      "액": 384,
      "앤": 385,
      "앵": 386,
      "야": 387,
      "얇": 388,
      "양": 389,
      "어": 390,
      "언": 391,
      "얼": 392,
      "엄": 393,
      "업": 394,
      "없": 395,
      "에": 396,
      "엑": 397,
      "엔": 398,
      "엘": 399,
      "엠": 400,
      "엣": 401,
      "여": 402,
      "역": 403,
      "연": 404,
      "열": 405,
      "영": 406,
      "옆": 407,
      "예": 408,
      "오": 409,
      "온": 410,
      "올": 411,
      "옴": 412,
      "옷": 413,
      "와": 414,
      "왕": 415,
      "외": 416,
      "요": 417,
      "욕": 418,
      "용": 419,
      "우": 420,
      "운": 421,
      "울": 422,
      "움": 423,
      "웃": 424,
      "워": 425,
      "원": 426,
      "월": 427,
      "웜": 428,
      "웨": 429,
      "웰": 430,
      "웻": 431,
      "위": 432,
      "윈": 433,
      "윌": 434,
      "윙": 435,
      "유": 436,
      "육": 437,
      "융": 438,
      "은": 439,
      "을": 440,
      "음": 441,
      "의": 442,
      "이": 443,
      "익": 444,
      "인": 445,
      "일": 446,
      "임": 447,
      "입": 448,
      "잇": 449,
      "있": 450,
      "잉": 451,
      "잎": 452,
      "자": 453,
      "작": 454,
      "잔": 455,
      "잗": 456,
      "잠": 457,
      "장": 458,
      "재": 459,
      "잭": 460,
      "쟈": 461,
      "저": 462,
      "전": 463,
      "절": 464,
      "점": 465,
      "접": 466,
      "정": 467,
      "제": 468,
      "젝": 469,
      "젠": 470,
      "젤": 471,
      "젯": 472,
      "져": 473,
      "조": 474,
      "족": 475,
      "존": 476,
      "종": 477,
      "좋": 478,
      "주": 479,
      "죽": 480,
      "준": 481,
      "줄": 482,
      "중": 483,
      "쥐": 484,
      "쥬": 485,
      "즈": 486,
      "즌": 487,
      "즘": 488,
      "지": 489,
      "직": 490,
      "진": 491,
      "질": 492,
      "짐": 493,
      "집": 494,
      "짜": 495,
      "짱": 496,
      "쫄": 497,
      "쭈": 498,
      "찌": 499,
      "찢": 500,
      "차": 501,
      "착": 502,
      "찬": 503,
      "처": 504,
      "첩": 505,
      "청": 506,
      "체": 507,
      "쳐": 508,
      "초": 509,
      "촌": 510,
      "총": 511,
      "촬": 512,
      "최": 513,
      "추": 514,
      "출": 515,
      "츄": 516,
      "츠": 517,
      "치": 518,
      "칭": 519,
      "카": 520,
      "칸": 521,
      "칼": 522,
      "캉": 523,
      "캐": 524,
      "캘": 525,
      "캡": 526,
      "커": 527,
      "컨": 528,
      "컬": 529,
      "컴": 530,
      "컵": 531,
      "컷": 532,
      "케": 533,
      "켄": 534,
      "켓": 535,
      "코": 536,
      "콘": 537,
      "콜": 538,
      "콤": 539,
      "쿠": 540,
      "쿤": 541,
      "쿨": 542,
      "퀄": 543,
      "퀘": 544,
      "퀼": 545,
      "크": 546,
      "큰": 547,
      "클": 548,
      "키": 549,
      "킨": 550,
      "킷": 551,
      "타": 552,
      "탄": 553,
      "탈": 554,
      "탑": 555,
      "탕": 556,
      "태": 557,
      "택": 558,
      "탠": 559,
      "탭": 560,
      "터": 561,
      "턱": 562,
      "턴": 563,
      "털": 564,
      "텀": 565,
      "테": 566,
      "텍": 567,
      "텐": 568,
      "텔": 569,
      "텝": 570,
      "텡": 571,
      "토": 572,
      "톤": 573,
      "톰": 574,
      "통": 575,
      "투": 576,
      "튜": 577,
      "트": 578,
      "튼": 579,
      "틀": 580,
      "티": 581,
      "틱": 582,
      "틴": 583,
      "틸": 584,
      "팅": 585,
      "파": 586,
      "판": 587,
      "팔": 588,
      "패": 589,
      "팩": 590,
      "팬": 591,
      "팽": 592,
      "퍼": 593,
      "펄": 594,
      "페": 595,
      "펙": 596,
      "펜": 597,
      "펠": 598,
      "편": 599,
      "포": 600,
      "폭": 601,
      "폰": 602,
      "폴": 603,
      "폼": 604,
      "푸": 605,
      "풀": 606,
      "품": 607,
      "퓨": 608,
      "프": 609,
      "픈": 610,
      "플": 611,
      "피": 612,
      "픽": 613,
      "핀": 614,
      "필": 615,
      "핏": 616,
      "핑": 617,
      "하": 618,
      "한": 619,
      "할": 620,
      "합": 621,
      "핫": 622,
      "항": 623,
      "해": 624,
      "핵": 625,
      "핸": 626,
      "햄": 627,
      "햅": 628,
      "행": 629,
      "향": 630,
      "허": 631,
      "헌": 632,
      "헝": 633,
      "헤": 634,
      "헬": 635,
      "헴": 636,
      "현": 637,
      "형": 638,
      "호": 639,
      "혼": 640,
      "홈": 641,
      "홑": 642,
      "화": 643,
      "회": 644,
      "획": 645,
      "후": 646,
      "휘": 647,
      "휴": 648,
      "흑": 649,
      "흥": 650,
      "희": 651,
      "흰": 652,
      "히": 653,
      "힐": 654,
      "힙": 655,
      "▁남": 656,
      "다운": 657,
      "▁여": 658,
      "23": 659,
      "▁여성": 660,
      "▁스": 661,
      "패딩": 662,
      "▁코": 663,
      "구스": 664,
      "00": 665,
      "▁남성": 666,
      "▁롱": 667,
      "▁기": 668,
      "▁구스": 669,
      "점퍼": 670,
      "0\n": 671,
      "리스": 672,
      "팬츠": 673,
      "1\n": 674,
      "▁패딩": 675,
      "이드": 676,
      "▁23": 677,
      "팬티": 678,
      "▁남자": 679,
      "▁라": 680,
      "세트": 681,
      "▁기모": 682,
      "▁점퍼": 683,
      "겨울": 684,
      "▁다운": 685,
      "▁코트": 686,
      "▁하": 687,
      "▁겨울": 688,
      "▁후": 689,
      "FW": 690,
      "▁S": 691,
      "▁트": 692,
      "레이": 693,
      "▁1": 694,
      "브라": 695,
      "자켓": 696,
      "▁23FW": 697,
      "바지": 698,
      "티드": 699,
      "▁벨": 700,
      "▁C": 701,
      "▁3": 702,
      "▁숏": 703,
      "▁구스다운": 704,
      "▁M": 705,
      "폭스": 706,
      "▁후드": 707,
      "▁벨티드": 708,
      "이즈": 709,
      "잠옷": 710,
      "D4": 711,
      "▁자켓": 712,
      "▁B": 713,
      "▁플": 714,
      "▁T": 715,
      "▁세트": 716,
      "▁가": 717,
      "▁P": 718,
      "니트": 719,
      "피스": 720,
      "▁리": 721,
      "▁에": 722,
      "▁폭스": 723,
      "웨어": 724,
      "▁A": 725,
      "▁폴": 726,
      "카라": 727,
      "02": 728,
      "사이즈": 729,
      "▁N": 730,
      "▁지": 731,
      "원피스": 732,
      "▁나": 733,
      "▁브라": 734,
      "▁빅": 735,
      "핸드": 736,
      "C4": 737,
      "▁2": 738,
      "▁크": 739,
      "▁더": 740,
      "▁팬츠": 741,
      "▁핸드": 742,
      "메이드": 743,
      "속옷": 744,
      "코트": 745,
      "234": 746,
      "5\n": 747,
      "▁빅사이즈": 748,
      "01": 749,
      "▁니트": 750,
      "와이드": 751,
      "▁핸드메이드": 752,
      "▁5": 753,
      "▁오": 754,
      "▁파": 755,
      "공용": 756,
      "셔츠": 757,
      "SG": 758,
      "▁반": 759,
      "▁울": 760,
      "▁원피스": 761,
      "3\n": 762,
      "41": 763,
      "JP": 764,
      "▁드": 765,
      "▁캐": 766,
      "스트": 767,
      "▁폭스퍼": 768,
      "▁모": 769,
      "▁블": 770,
      "▁수": 771,
      "▁프": 772,
      "라인": 773,
      "▁폴햄": 774,
      "▁무": 775,
      "▁아": 776,
      "▁조": 777,
      "▁퍼": 778,
      "▁나이": 779,
      "91": 780,
      "▁베": 781,
      "맨투": 782,
      "맨투맨": 783,
      "▁L": 784,
      "▁노": 785,
      "▁커": 786,
      "▁지오": 787,
      "▁Z": 788,
      "▁면": 789,
      "▁슬": 790,
      "자마": 791,
      "퀼팅": 792,
      "▁시": 793,
      "▁푸": 794,
      "▁와이드": 795,
      "▁하이": 796,
      "WH": 797,
      "▁G": 798,
      "종\n": 799,
      "▁여자": 800,
      "▁캐시": 801,
      "2\n": 802,
      "4\n": 803,
      "53": 804,
      "71": 805,
      "▁E": 806,
      "▁팬티": 807,
      "▁맨투맨": 808,
      "경량": 809,
      "디건": 810,
      "로이": 811,
      "▁PH": 812,
      "▁나이키": 813,
      "▁보": 814,
      "▁심": 815,
      "▁케": 816,
      "▁경량": 817,
      "리브": 818,
      "미어": 819,
      "▁가디건": 820,
      "▁파자마": 821,
      "▁수면": 822,
      "로즈": 823,
      "올리브": 824,
      "▁더블": 825,
      "▁커플": 826,
      "▁캐시미어": 827,
      "▁속옷": 828,
      "듀로이": 829,
      "집업": 830,
      "▁심리스": 831,
      "13": 832,
      "CT": 833,
      "▁카라": 834,
      "▁라운": 835,
      "레이닝": 836,
      "▁플리스": 837,
      "▁조거": 838,
      "6\n": 839,
      "▁덕": 840,
      "▁세": 841,
      "스테": 842,
      "▁스트": 843,
      "▁코듀로이": 844,
      "▁드로즈": 845,
      "▁케이": 846,
      "▁데": 847,
      "▁사": 848,
      "▁티": 849,
      "▁퀼팅": 850,
      "코스테": 851,
      "리스트": 852,
      "▁라코스테": 853,
      "01\n": 854,
      "22": 855,
      "99": 856,
      "▁F": 857,
      "▁미": 858,
      "▁리스트": 859,
      "▁라운드": 860,
      "PSG": 861,
      "▁내": 862,
      "▁카": 863,
      "▁탑": 864,
      "▁풀": 865,
      "▁잠옷": 866,
      "▁반팔": 867,
      "▁탑텐": 868,
      "▁J": 869,
      "▁긴": 870,
      "▁이": 871,
      "게스": 872,
      "밴딩": 873,
      "포츠": 874,
      "▁트레이닝": 875,
      "▁티셔츠": 876,
      "▁언": 877,
      "▁공용": 878,
      "버튼": 879,
      "와이": 880,
      "▁세트\n": 881,
      "▁베이": 882,
      "▁덕다운": 883,
      "11": 884,
      "39": 885,
      "8\n": 886,
      "OP": 887,
      "▁D": 888,
      "▁루": 889,
      "▁게스": 890,
      "기모": 891,
      "다노": 892,
      "▁스포츠": 893,
      "▁MS": 894,
      "▁크롭": 895,
      "234PSG": 896,
      "▁지오다노": 897,
      "▁푸퍼": 898,
      "▁하이넥": 899,
      "▁PHD4": 900,
      "▁케이블": 901,
      "21": 902,
      "25": 903,
      "AN": 904,
      "▁7": 905,
      "▁씨": 906,
      "▁홈": 907,
      "▁바지": 908,
      "위드": 909,
      "▁남녀": 910,
      "▁노와이": 911,
      "▁ZO": 912,
      "▁노와이어": 913,
      "20": 914,
      "7\n": 915,
      "in": 916,
      "▁4": 917,
      "▁로": 918,
      "▁브": 919,
      "▁클": 920,
      "버핏": 921,
      "00\n": 922,
      "02\n": 923,
      "▁슬림": 924,
      "▁베이직": 925,
      "▁H": 926,
      "▁마": 927,
      "▁비": 928,
      "▁칼": 929,
      "▁테": 930,
      "▁헤": 931,
      "▁밴딩": 932,
      "디션": 933,
      "라이": 934,
      "렉트": 935,
      "바이": 936,
      "콜렉트": 937,
      "▁하프": 938,
      "▁트위드": 939,
      "▁숏패딩": 940,
      "▁오버핏": 941,
      "WHCT": 942,
      "▁EP": 943,
      "▁조거팬츠": 944,
      "▁세미": 945,
      "▁긴팔": 946,
      "▁언더": 947,
      "▁남녀공용": 948,
      "03": 949,
      "PP": 950,
      "▁V": 951,
      "▁[": 952,
      "▁누": 953,
      "▁디": 954,
      "▁부": 955,
      "▁쉬": 956,
      "▁양": 957,
      "▁정": 958,
      "▁피": 959,
      "이아": 960,
      "지아": 961,
      "청바지": 962,
      "편한": 963,
      "▁가을": 964,
      "▁리바이": 965,
      "▁리바이스": 966,
      "C3": 967,
      "▁8": 968,
      "▁W": 969,
      "▁국": 970,
      "▁싱": 971,
      "▁온": 972,
      "▁히": 973,
      "▁올리브": 974,
      "미스": 975,
      "밍크": 976,
      "씨콜렉트": 977,
      "커트": 978,
      "레이트": 979,
      "▁리버": 980,
      "53N": 981,
      "▁데님": 982,
      "▁루즈": 983,
      "▁씨씨콜렉트": 984,
      "▁홈웨어": 985,
      "▁싱글": 986,
      "04": 987,
      "26": 988,
      "29": 989,
      "E-": 990,
      "▁I": 991,
      "▁골": 992,
      "▁상": 993,
      "▁순": 994,
      "▁워": 995,
      "▁일": 996,
      "▁재": 997,
      "▁제": 998,
      "▁집업": 999,
      "▁편한": 1000,
      "랙스": 1001,
      "비안": 1002,
      "시블": 1003,
      "앤온": 1004,
      "즈미스": 1005,
      "컬러": 1006,
      "▁NE": 1007,
      "▁블랙": 1008,
      "▁지오지아": 1009,
      "▁쉬즈미스": 1010,
      "▁온앤온": 1011,
      "▁리버시블": 1012,
      "03\n": 1013,
      "19": 1014,
      "OR": 1015,
      "TR": 1016,
      "▁K": 1017,
      "▁O": 1018,
      "▁R": 1019,
      "▁레": 1020,
      "▁맥": 1021,
      "▁실": 1022,
      "▁야": 1023,
      "▁캘": 1024,
      "▁타": 1025,
      "▁패": 1026,
      "▁밍크": 1027,
      "그래": 1028,
      "랜드": 1029,
      "빈클": 1030,
      "셋업": 1031,
      "오버": 1032,
      "이트": 1033,
      "▁스판": 1034,
      "▁남자팬티": 1035,
      "▁에어": 1036,
      "▁모달": 1037,
      "▁무지": 1038,
      "▁스트레이트": 1039,
      "▁풀오버": 1040,
      "▁MSC4": 1041,
      "▁칼라": 1042,
      "E-53N": 1043,
      "▁순면": 1044,
      "▁재킷": 1045,
      "▁캘빈클": 1046,
      "그래픽": 1047,
      "▁캘빈클라인": 1048,
      "-00": 1049,
      "05": 1050,
      "100": 1051,
      "58": 1052,
      "MD": 1053,
      "OL": 1054,
      "▁뉴": 1055,
      "▁발": 1056,
      "▁방": 1057,
      "▁빈": 1058,
      "▁청바지": 1059,
      "기장": 1060,
      "데올리브": 1061,
      "레어": 1062,
      "올젠": 1063,
      "▁스커트": 1064,
      "▁코튼": 1065,
      "▁SA": 1066,
      "▁3종": 1067,
      "▁프로": 1068,
      "▁프리": 1069,
      "▁올리브데올리브": 1070,
      "10\n": 1071,
      "24": 1072,
      "3W": 1073,
      "EN": 1074,
      "ER": 1075,
      "M8": 1076,
      "MSG": 1077,
      "N4": 1078,
      "OC": 1079,
      "al": 1080,
      "an": 1081,
      "▁(": 1082,
      "▁6": 1083,
      "▁Y": 1084,
      "▁극": 1085,
      "▁도": 1086,
      "▁듀": 1087,
      "▁써": 1088,
      "▁알": 1089,
      "▁포": 1090,
      "▁올젠": 1091,
      "렌치": 1092,
      "리닝": 1093,
      "봉제": 1094,
      "세사": 1095,
      "일랜드": 1096,
      "젝트": 1097,
      "지오": 1098,
      "▁스웨": 1099,
      "구스다운": 1100,
      "▁하객": 1101,
      "레이디": 1102,
      "▁무봉제": 1103,
      "▁수면잠옷": 1104,
      "▁ZOOC": 1105,
      "▁비비안": 1106,
      "▁언더웨어": 1107,
      "▁정장": 1108,
      "▁피치": 1109,
      "▁야상": 1110,
      "▁빈폴": 1111,
      "▁프로젝트": 1112,
      "▁극세사": 1113,
      "33": 1114,
      "36": 1115,
      "3X": 1116,
      "50": 1117,
      "9\n": 1118,
      "BD": 1119,
      "DW": 1120,
      "FP": 1121,
      "JK": 1122,
      "er": 1123,
      "or": 1124,
      "▁다": 1125,
      "▁르": 1126,
      "▁중": 1127,
      "▁진": 1128,
      "▁71": 1129,
      "▁버튼": 1130,
      "능성": 1131,
      "스탕": 1132,
      "츄리닝": 1133,
      "터틀": 1134,
      "후드": 1135,
      "▁기능성": 1136,
      "▁에코": 1137,
      "▁이너": 1138,
      "▁슬림핏": 1139,
      "▁일자": 1140,
      "▁듀엘": 1141,
      "터틀넥": 1142,
      "20\n": 1143,
      "30": 1144,
      "34": 1145,
      "38": 1146,
      "3WH": 1147,
      "MA": 1148,
      "N8": 1149,
      "PD": 1150,
      "TC": 1151,
      "le": 1152,
      "▁랄": 1153,
      "▁메": 1154,
      "▁바": 1155,
      "▁인": 1156,
      "▁자": 1157,
      "▁체": 1158,
      "▁핏": 1159,
      "▁00": 1160,
      "▁레이": 1161,
      "▁셋업": 1162,
      "▁츄리닝": 1163,
      "▁터틀넥": 1164,
      "고이": 1165,
      "널지오": 1166,
      "래스": 1167,
      "루넥": 1168,
      "셔널지오": 1169,
      "슬리": 1170,
      "우터": 1171,
      "웨스트": 1172,
      "한복": 1173,
      "▁기본": 1174,
      "세트\n": 1175,
      "▁CK": 1176,
      "▁3종\n": 1177,
      "▁TWHCT": 1178,
      "▁에고이": 1179,
      "▁브라렛": 1180,
      "▁브라탑": 1181,
      "▁크루넥": 1182,
      "234MSG": 1183,
      "417": 1184,
      "▁블루": 1185,
      "▁슬랙스": 1186,
      "▁시슬리": 1187,
      "▁푸마": 1188,
      "▁보브": 1189,
      "▁사각": 1190,
      "▁미디": 1191,
      "▁내셔널지오": 1192,
      "▁EP4": 1193,
      "▁누빔": 1194,
      "▁루즈핏": 1195,
      "▁발열": 1196,
      "▁알래스": 1197,
      "▁피치기모": 1198,
      "▁프로젝트엠": 1199,
      "▁랄프": 1200,
      "▁에고이스트": 1201,
      "▁내셔널지오그래픽": 1202,
      "▁알래스카": 1203,
      "04\n": 1204,
      "18": 1205,
      "27": 1206,
      "37": 1207,
      "51": 1208,
      "CK": 1209,
      "GAN": 1210,
      "TD": 1211,
      "UP": 1212,
      "YC": 1213,
      "▁신": 1214,
      "▁키": 1215,
      "▁투": 1216,
      "▁91": 1217,
      "그니": 1218,
      "데이아": 1219,
      "디오": 1220,
      "미엄": 1221,
      "배기": 1222,
      "보이": 1223,
      "스데이아": 1224,
      "아이": 1225,
      "이너": 1226,
      "이퍼": 1227,
      "튜디오": 1228,
      "폴라": 1229,
      "▁롱패딩": 1230,
      "▁후디": 1231,
      "▁후드티": 1232,
      "▁BF": 1233,
      "▁BYC": 1234,
      "▁TW": 1235,
      "▁에디션": 1236,
      "▁AH": 1237,
      "▁폴로": 1238,
      "▁팬츠\n": 1239,
      "▁오리": 1240,
      "▁무스탕": 1241,
      "▁아우터": 1242,
      "▁LE": 1243,
      "▁라운드넥": 1244,
      "▁테이퍼": 1245,
      "▁양모": 1246,
      "▁국산": 1247,
      "▁프리미엄": 1248,
      "▁써스데이아": 1249,
      "▁EP4TD": 1250,
      "▁테이퍼드": 1251,
      "▁써스데이아일랜드": 1252,
      "07": 1253,
      "05\n": 1254,
      "06\n": 1255,
      "15": 1256,
      "16": 1257,
      "61\n": 1258,
      "A\n": 1259,
      "GP": 1260,
      "UD": 1261,
      "W\n": 1262,
      "ab": 1263,
      "ol": 1264,
      "vin": 1265,
      "▁9": 1266,
      "▁고": 1267,
      "▁단": 1268,
      "▁런": 1269,
      "▁목": 1270,
      "▁버": 1271,
      "▁선": 1272,
      "▁요": 1273,
      "▁유": 1274,
      "▁잇": 1275,
      "▁텐": 1276,
      "▁펠": 1277,
      "▁셔츠": 1278,
      "다스": 1279,
      "디다스": 1280,
      "로렌": 1281,
      "르간": 1282,
      "미샤": 1283,
      "엄마": 1284,
      "엣지": 1285,
      "톰보이": 1286,
      "틱스": 1287,
      "포트": 1288,
      "▁여성팬티": 1289,
      "▁스파": 1290,
      "▁롱다운": 1291,
      "▁점퍼\n": 1292,
      "▁코트\n": 1293,
      "▁SO": 1294,
      "▁SP": 1295,
      "▁SWHCT": 1296,
      "▁트렌치": 1297,
      "▁15": 1298,
      "▁Cal": 1299,
      "▁MOR": 1300,
      "▁자켓\n": 1301,
      "▁플레어": 1302,
      "C4FP": 1303,
      "▁더엣지": 1304,
      "▁모르간": 1305,
      "▁조끼": 1306,
      "▁노라인": 1307,
      "▁시그니": 1308,
      "▁하이웨스트": 1309,
      "▁PHC4": 1310,
      "▁커플잠옷": 1311,
      "▁속옷\n": 1312,
      "▁사가": 1313,
      "224": 1314,
      "▁트레이닝복": 1315,
      "▁스포츠웨어": 1316,
      "▁클럽": 1317,
      "▁헤비": 1318,
      "▁부클": 1319,
      "▁히트": 1320,
      "▁IT": 1321,
      "▁워크": 1322,
      "▁Kle": 1323,
      "▁체크": 1324,
      "▁랄프로렌": 1325,
      "▁잇미샤": 1326,
      "▁펠틱스": 1327,
      "▁Calvin": 1328,
      "▁MORGAN": 1329,
      "▁Klein": 1330,
      "+1": 1331,
      "30\n": 1332,
      "46": 1333,
      "54": 1334,
      "98": 1335,
      "AT": 1336,
      "DV": 1337,
      "F\n": 1338,
      "IN": 1339,
      "JD": 1340,
      "LA": 1341,
      "MB": 1342,
      "PT": 1343,
      "WOP": 1344,
      "W3WH": 1345,
      "col": 1346,
      "ean": 1347,
      "▁결": 1348,
      "▁꽈": 1349,
      "▁네": 1350,
      "▁돌": 1351,
      "▁봄": 1352,
      "▁셀": 1353,
      "▁소": 1354,
      "▁윈": 1355,
      "거펠": 1356,
      "내복": 1357,
      "다일": 1358,
      "데즈": 1359,
      "라우": 1360,
      "라워": 1361,
      "로커": 1362,
      "리밍": 1363,
      "매장": 1364,
      "바인": 1365,
      "버리": 1366,
      "볼륨": 1367,
      "센셜": 1368,
      "스킨": 1369,
      "우시": 1370,
      "이넥": 1371,
      "일리": 1372,
      "작녀": 1373,
      "전\n": 1374,
      "츠컷": 1375,
      "컴바인": 1376,
      "티\n": 1377,
      "▁스튜디오": 1378,
      "▁코데즈": 1379,
      "00원": 1380,
      "▁롱코트": 1381,
      "▁SZ": 1382,
      "바지\n": 1383,
      "▁C234MSG": 1384,
      "▁37": 1385,
      "▁숏다운": 1386,
      "▁MI": 1387,
      "▁플리": 1388,
      "▁TR": 1389,
      "▁T23": 1390,
      "▁AE": 1391,
      "▁지컷": 1392,
      "▁크로커": 1393,
      "▁반집업": 1394,
      "▁드라이": 1395,
      "▁아웃": 1396,
      "▁L234PSG": 1397,
      "▁GN": 1398,
      "▁GGP": 1399,
      "▁내복": 1400,
      "▁카고": 1401,
      "▁반팔티": 1402,
      "▁Jean": 1403,
      "▁PHD4JP": 1404,
      "▁브이넥": 1405,
      "▁EPD4": 1406,
      "▁세미와이드": 1407,
      "▁국내": 1408,
      "▁히든": 1409,
      "컬러\n": 1410,
      "▁실크": 1411,
      "▁칼라거펠": 1412,
      "N4W": 1413,
      "▁포켓": 1414,
      "▁중기장": 1415,
      "▁키작녀": 1416,
      "이너웨어": 1417,
      "▁오리지": 1418,
      "▁LE1": 1419,
      "▁선물": 1420,
      "▁유니": 1421,
      "▁스파오": 1422,
      "▁SOUP": 1423,
      "▁결혼": 1424,
      "▁꽈배기": 1425,
      "매장판": 1426,
      "▁코데즈컴바인": 1427,
      "▁크로커다일": 1428,
      "▁GGPX": 1429,
      "▁Jeans": 1430,
      "08": 1431,
      "08\n": 1432,
      "07\n": 1433,
      "14": 1434,
      "11\n": 1435,
      "28": 1436,
      "202": 1437,
      "291": 1438,
      "253": 1439,
      "3N": 1440,
      "40\n": 1441,
      "56": 1442,
      "50\n": 1443,
      "74": 1444,
      "70\n": 1445,
      "AM": 1446,
      "AU": 1447,
      "B4": 1448,
      "CM": 1449,
      "E\n": 1450,
      "JU": 1451,
      "M4": 1452,
      "MI": 1453,
      "M41": 1454,
      "OV": 1455,
      "at": 1456,
      "▁U": 1457,
      "▁걸": 1458,
      "▁따": 1459,
      "▁몽": 1460,
      "▁본": 1461,
      "▁성": 1462,
      "▁어": 1463,
      "▁웨": 1464,
      "▁주": 1465,
      "▁치": 1466,
      "▁컴": 1467,
      "▁쿨": 1468,
      "▁페": 1469,
      "▁해": 1470,
      "▁햄": 1471,
      "▁혼": 1472,
      "▁흰": 1473,
      "▁엄마": 1474,
      "▁볼륨": 1475,
      "당일": 1476,
      "렁크": 1477,
      "레치": 1478,
      "렌드": 1479,
      "렙샵": 1480,
      "만원": 1481,
      "미힐": 1482,
      "부착": 1483,
      "스클": 1484,
      "어드": 1485,
      "에디션": 1486,
      "음전\n": 1487,
      "탈부착": 1488,
      "피거": 1489,
      "화이트": 1490,
      "▁여름": 1491,
      "▁여성\n": 1492,
      "▁스킨": 1493,
      "▁스우시": 1494,
      "▁패딩점퍼": 1495,
      "▁라이트": 1496,
      "▁하의": 1497,
      "▁1종\n": 1498,
      "▁CC": 1499,
      "▁BH": 1500,
      "▁TO": 1501,
      "▁에센셜": 1502,
      "▁폴라": 1503,
      "▁나시": 1504,
      "▁브라팬티": 1505,
      "▁2종\n": 1506,
      "▁빅사이즈\n": 1507,
      "010\n": 1508,
      "▁53N": 1509,
      "SGJP": 1510,
      "▁원피스\n": 1511,
      "▁모음전\n": 1512,
      "▁아디다스": 1513,
      "▁나이스클": 1514,
      "▁베스트": 1515,
      "▁GMD": 1516,
      "▁파자마\n": 1517,
      "▁스트레치": 1518,
      "▁데일리": 1519,
      "▁FAU": 1520,
      "▁내의": 1521,
      "▁MSD4": 1522,
      "▁4종\n": 1523,
      "▁로엠": 1524,
      "031\n": 1525,
      "▁WB": 1526,
      "045": 1527,
      "▁골덴": 1528,
      "▁NEW": 1529,
      "▁RM": 1530,
      "▁맥시": 1531,
      "▁타미힐": 1532,
      "E-53N\n": 1533,
      "▁방모": 1534,
      "▁도톰": 1535,
      "▁스웨트": 1536,
      "BDU": 1537,
      "▁다이아": 1538,
      "▁TWHCTM8": 1539,
      "41700": 1540,
      "▁블루종": 1541,
      "▁EP4TD00": 1542,
      "▁런닝": 1543,
      "▁텐셀": 1544,
      "color": 1545,
      "▁셀렙샵": 1546,
      "▁스튜디오톰보이": 1547,
      "▁플리츠": 1548,
      "▁오리지널": 1549,
      "▁LE121": 1550,
      "▁결혼식": 1551,
      "▁본딩": 1552,
      "▁나이스클랍": 1553,
      "▁FAUX": 1554,
      "▁타미힐피거": 1555,
      "10": 1556,
      "241": 1557,
      "22\n": 1558,
      "33\n": 1559,
      "55": 1560,
      "76": 1561,
      "93": 1562,
      "90\n": 1563,
      "AR": 1564,
      "H\n": 1565,
      "IO": 1566,
      "IT": 1567,
      "JJ": 1568,
      "LB": 1569,
      "MK": 1570,
      "TEN": 1571,
      "WD": 1572,
      "XL": 1573,
      "ar": 1574,
      "es": 1575,
      "ur": 1576,
      "▁등": 1577,
      "▁박": 1578,
      "▁백": 1579,
      "▁쉘": 1580,
      "▁운": 1581,
      "▁원": 1582,
      "▁헬": 1583,
      "▁WH": 1584,
      "▁화이트": 1585,
      "▁031\n": 1586,
      "가슴": 1587,
      "가지": 1588,
      "국내": 1589,
      "까프": 1590,
      "내의": 1591,
      "너럴": 1592,
      "디어": 1593,
      "래식": 1594,
      "러피": 1595,
      "런스": 1596,
      "레스": 1597,
      "로스트": 1598,
      "링본": 1599,
      "먼스": 1600,
      "밸런스": 1601,
      "소매": 1602,
      "쇼핑": 1603,
      "슬랙스": 1604,
      "신상": 1605,
      "아유": 1606,
      "안감": 1607,
      "없는": 1608,
      "이브": 1609,
      "인트": 1610,
      "잔치": 1611,
      "지\n": 1612,
      "추가": 1613,
      "클럽": 1614,
      "키즈": 1615,
      "토어": 1616,
      "트레이닝": 1617,
      "티브": 1618,
      "펜터": 1619,
      "포켓": 1620,
      "포먼스": 1621,
      "플리스": 1622,
      "하트": 1623,
      "▁여성용": 1624,
      "▁스탠": 1625,
      "패딩점퍼": 1626,
      "▁남성\n": 1627,
      "팬티\n": 1628,
      "▁라인": 1629,
      "▁다운\n": 1630,
      "▁겨울잠옷": 1631,
      "▁후아유": 1632,
      "▁ST": 1633,
      "▁트라이": 1634,
      "▁트렁크": 1635,
      "▁1종": 1636,
      "▁1+1": 1637,
      "▁구스다운\n": 1638,
      "D4V": 1639,
      "▁BA": 1640,
      "▁BV": 1641,
      "▁BC3": 1642,
      "▁플러피": 1643,
      "▁TOP": 1644,
      "▁리얼": 1645,
      "▁AA": 1646,
      "▁A라인": 1647,
      "▁NJ": 1648,
      "▁브라\n": 1649,
      "C4PP": 1650,
      "코트\n": 1651,
      "2341": 1652,
      "011": 1653,
      "▁니트\n": 1654,
      "▁핸드메이드코트": 1655,
      "▁5매": 1656,
      "▁5종": 1657,
      "4171": 1658,
      "▁블렌드": 1659,
      "▁LA": 1660,
      "▁노카라": 1661,
      "▁Z234PSG": 1662,
      "▁보정": 1663,
      "▁경량패딩": 1664,
      "▁케이프": 1665,
      "▁카키": 1666,
      "▁카펜터": 1667,
      "▁스포츠브라": 1668,
      "▁7253": 1669,
      "▁로고": 1670,
      "▁클래식": 1671,
      "▁마이": 1672,
      "▁헤링본": 1673,
      "▁VOV": 1674,
      "▁디키즈": 1675,
      "▁부츠컷": 1676,
      "▁골지": 1677,
      "▁상의": 1678,
      "▁제너럴": 1679,
      "▁NEP": 1680,
      "▁패드": 1681,
      "584": 1682,
      "▁스커트\n": 1683,
      "▁SAPD": 1684,
      "▁스웨터": 1685,
      "▁7153": 1686,
      "▁인견": 1687,
      "▁레이스": 1688,
      "▁레이어드": 1689,
      "▁발열내의": 1690,
      "▁917": 1691,
      "아이디어": 1692,
      "▁TWW": 1693,
      "▁PHC4JP": 1694,
      "▁워크팬츠": 1695,
      "▁돌잔치": 1696,
      "▁윈터": 1697,
      "▁MIW": 1698,
      "▁TRY": 1699,
      "▁T238": 1700,
      "▁국내매장판": 1701,
      "▁코데즈컴바인이너웨어": 1702,
      "▁크로커다일레이디": 1703,
      "▁따뜻": 1704,
      "▁치노": 1705,
      "▁GMDBDU": 1706,
      "▁운동": 1707,
      "▁TOPTEN": 1708,
      "▁제너럴아이디어": 1709,
      ")\n": 1710,
      "06": 1711,
      "200": 1712,
      "271": 1713,
      "31": 1714,
      "45": 1715,
      "68": 1716,
      "60\n": 1717,
      "79": 1718,
      "71\n": 1719,
      "82": 1720,
      "90": 1721,
      "B\n": 1722,
      "BK": 1723,
      "DE": 1724,
      "DS": 1725,
      "DJP": 1726,
      "D91": 1727,
      "ES": 1728,
      "HL": 1729,
      "IS": 1730,
      "J지": 1731,
      "KH\n": 1732,
      "L045": 1733,
      "NE": 1734,
      "OD": 1735,
      "OY": 1736,
      "SK": 1737,
      "SDJP": 1738,
      "TS": 1739,
      "TC3": 1740,
      "WDW": 1741,
      "ig": 1742,
      "is": 1743,
      "tor": 1744,
      "▁c": 1745,
      "▁s": 1746,
      "▁공": 1747,
      "▁군": 1748,
      "▁대": 1749,
      "▁덤": 1750,
      "▁배": 1751,
      "▁뱅": 1752,
      "▁벤": 1753,
      "▁쉐": 1754,
      "▁슈": 1755,
      "▁앤": 1756,
      "▁예": 1757,
      "▁위": 1758,
      "▁전": 1759,
      "▁쥬": 1760,
      "▁차": 1761,
      "▁초": 1762,
      "▁컬": 1763,
      "▁콜": 1764,
      "▁큰": 1765,
      "▁허": 1766,
      "▁헝": 1767,
      "▁그래픽": 1768,
      "▁ab": 1769,
      "▁탈부착": 1770,
      "가리": 1771,
      "고]": 1772,
      "고트": 1773,
      "노락": 1774,
      "대여": 1775,
      "덕다운": 1776,
      "데님": 1777,
      "드러": 1778,
      "드지": 1779,
      "렉스": 1780,
      "롱패딩": 1781,
      "리오": 1782,
      "브릿": 1783,
      "서포트": 1784,
      "셔블": 1785,
      "스\n": 1786,
      "스판": 1787,
      "엑스": 1788,
      "이비": 1789,
      "이플": 1790,
      "일러": 1791,
      "제작": 1792,
      "체제작": 1793,
      "캉스": 1794,
      "텍스": 1795,
      "파리": 1796,
      "파자마": 1797,
      "폴로": 1798,
      "2361\n": 1799,
      "▁스타": 1800,
      "▁스테": 1801,
      "001": 1802,
      "▁트랙": 1803,
      "▁트리밍": 1804,
      "▁10": 1805,
      "▁137": 1806,
      "▁MA": 1807,
      "▁후드집업": 1808,
      "D49": 1809,
      "D4TR": 1810,
      "▁BC": 1811,
      "니트\n": 1812,
      "▁리오": 1813,
      "▁A234": 1814,
      "▁NJP": 1815,
      "▁나일": 1816,
      "▁20": 1817,
      "▁2종": 1818,
      "속옷\n": 1819,
      "▁반목": 1820,
      "▁드레스": 1821,
      "▁모직": 1822,
      "▁프렌치": 1823,
      "▁아노락": 1824,
      "▁퍼포먼스": 1825,
      "▁커버": 1826,
      "▁면팬티": 1827,
      "▁슬립": 1828,
      "▁와이드팬츠": 1829,
      "▁심리스브라": 1830,
      "130\n": 1831,
      "99\n": 1832,
      "9900원": 1833,
      "▁FB": 1834,
      "▁미쏘": 1835,
      "▁탑텐밸런스": 1836,
      "▁JJ지": 1837,
      "▁DD": 1838,
      "▁푸퍼\n": 1839,
      "▁PHD4TR": 1840,
      "▁PHD4PT": 1841,
      "252": 1842,
      "2510\n": 1843,
      "▁77": 1844,
      "▁바지\n": 1845,
      "▁브러": 1846,
      "▁클라우": 1847,
      "▁마인": 1848,
      "▁테리": 1849,
      "▁하프코트": 1850,
      "▁긴팔티": 1851,
      "▁디테": 1852,
      "▁양털": 1853,
      "▁정품": 1854,
      "▁88": 1855,
      "▁데님팬츠": 1856,
      "▁홈웨어\n": 1857,
      "▁상하": 1858,
      "▁워셔블": 1859,
      "▁제로스트": 1860,
      "▁RDS": 1861,
      "▁실내복": 1862,
      "▁타이즈": 1863,
      "▁밍크퍼": 1864,
      "▁에어로": 1865,
      "▁에어리": 1866,
      "▁MSC4TC": 1867,
      "-001\n": 1868,
      "MDJ": 1869,
      "▁방한": 1870,
      "▁YN4W": 1871,
      "▁하객룩": 1872,
      "레이디스": 1873,
      "▁빈폴레이디스": 1874,
      "▁르까프": 1875,
      "30C": 1876,
      "38C": 1877,
      "▁자수": 1878,
      "▁자체제작": 1879,
      "▁000": 1880,
      "한복대여": 1881,
      "▁TWHCTN8": 1882,
      "▁신혼": 1883,
      "▁투피스": 1884,
      "▁AH46": 1885,
      "▁양모100": 1886,
      "UDIO": 1887,
      "▁요일": 1888,
      "C4FP13": 1889,
      "▁시그니처": 1890,
      "▁시그니쳐": 1891,
      "▁사가폭스": 1892,
      "▁히트텍": 1893,
      "▁ITN": 1894,
      "MBOY": 1895,
      "WOPMK": 1896,
      "▁3739": 1897,
      "▁드라이핏": 1898,
      "▁칼라거펠트": 1899,
      "▁몽클": 1900,
      "▁성인": 1901,
      "▁컴포트": 1902,
      "▁햄라인": 1903,
      "당일출": 1904,
      "▁TOMBOY": 1905,
      "▁스웨트셔츠": 1906,
      "▁박서": 1907,
      "▁쉘파": 1908,
      "▁STUDIO": 1909,
      "▁BC3X": 1910,
      "▁72534171": 1911,
      "▁715341700": 1912,
      "▁따뜻한": 1913,
      "istor": 1914,
      "▁뱅뱅": 1915,
      "▁슈퍼": 1916,
      "▁앤드지": 1917,
      "▁위생": 1918,
      "▁헝가리": 1919,
      "▁NJP3W": 1920,
      "▁JJ지고트": 1921,
      "▁클라우드": 1922,
      "▁제로스트릿": 1923,
      "▁AH460": 1924,
      "istore": 1925,
      "-C": 1926,
      "-01": 1927,
      "0C": 1928,
      "15\n": 1929,
      "191": 1930,
      "2color": 1931,
      "301": 1932,
      "341": 1933,
      "32\n": 1934,
      "44\n": 1935,
      "501": 1936,
      "69": 1937,
      "6-00": 1938,
      "78": 1939,
      "77\n": 1940,
      "80\n": 1941,
      "91\n": 1942,
      "93\n": 1943,
      "9-00": 1944,
      "A4": 1945,
      "AJU": 1946,
      "B41": 1947,
      "C\n": 1948,
      "CH": 1949,
      "CP": 1950,
      "D5": 1951,
      "DJ": 1952,
      "ET": 1953,
      "EU": 1954,
      "EAT": 1955,
      "HC": 1956,
      "HD": 1957,
      "HAM": 1958,
      "JH": 1959,
      "MOP": 1960,
      "NG": 1961,
      "NI": 1962,
      "P4": 1963,
      "PWD": 1964,
      "R\n": 1965,
      "RL": 1966,
      "SH": 1967,
      "SY": 1968,
      "T\n": 1969,
      "U\n": 1970,
      "UI": 1971,
      "UR": 1972,
      "UDW": 1973,
      "ac": 1974,
      "by": 1975,
      "histore": 1976,
      "on": 1977,
      "ot": 1978,
      "ow": 1979,
      "we": 1980,
      "▁-": 1981,
      "▁간": 1982,
      "▁금": 1983,
      "▁김": 1984,
      "▁끈": 1985,
      "▁논": 1986,
      "▁동": 1987,
      "▁란": 1988,
      "▁샤": 1989,
      "▁셔": 1990,
      "▁솔": 1991,
      "▁쇼": 1992,
      "▁숨": 1993,
      "▁엘": 1994,
      "▁엠": 1995,
      "▁연": 1996,
      "▁외": 1997,
      "▁우": 1998,
      "▁임": 1999,
      "▁장": 2000,
      "▁잭": 2001,
      "▁짱": 2002,
      "▁착": 2003,
      "▁처": 2004,
      "▁콤": 2005,
      "▁쿠": 2006,
      "▁토": 2007,
      "▁튜": 2008,
      "▁펄": 2009,
      "▁핑": 2010,
      "▁항": 2011,
      "▁헌": 2012,
      "▁휴": 2013,
      "▁02": 2014,
      "▁사이즈": 2015,
      "▁99": 2016,
      "▁OP": 2017,
      "▁07": 2018,
      "▁histore": 2019,
      "계절": 2020,
      "골덴": 2021,
      "공점퍼": 2022,
      "귤러": 2023,
      "그레이": 2024,
      "글런": 2025,
      "깅스": 2026,
      "너스": 2027,
      "네스": 2028,
      "네통": 2029,
      "더웨어": 2030,
      "데몬": 2031,
      "도희": 2032,
      "드카라": 2033,
      "드로즈": 2034,
      "드브릿": 2035,
      "란넬": 2036,
      "레송": 2037,
      "롱구스다운": 2038,
      "루가": 2039,
      "리\n": 2040,
      "리드": 2041,
      "리즈": 2042,
      "릭터": 2043,
      "린팅": 2044,
      "마르": 2045,
      "마스": 2046,
      "마칸": 2047,
      "머니": 2048,
      "모도": 2049,
      "미닌": 2050,
      "미티드": 2051,
      "믹스": 2052,
      "백화": 2053,
      "베이": 2054,
      "베스트": 2055,
      "벤트": 2056,
      "벨티드": 2057,
      "비비안": 2058,
      "삐아": 2059,
      "산부": 2060,
      "상봉": 2061,
      "스티": 2062,
      "스커트": 2063,
      "스토어": 2064,
      "아머": 2065,
      "아일랜드": 2066,
      "액티브": 2067,
      "양지": 2068,
      "언더웨어": 2069,
      "여행": 2070,
      "여공용": 2071,
      "이보": 2072,
      "이크": 2073,
      "인하": 2074,
      "임스": 2075,
      "절기": 2076,
      "제리": 2077,
      "즘\n": 2078,
      "지피": 2079,
      "진가슴": 2080,
      "처블": 2081,
      "촬영": 2082,
      "최신상": 2083,
      "커루": 2084,
      "코튼": 2085,
      "퀘어": 2086,
      "터치": 2087,
      "트로이": 2088,
      "트리밍": 2089,
      "티지": 2090,
      "품\n": 2091,
      "프트": 2092,
      "필드": 2093,
      "힐즈": 2094,
      "▁남여공용": 2095,
      "23\n": 2096,
      "▁스웻": 2097,
      "패딩\n": 2098,
      "▁코모도": 2099,
      "001\n": 2100,
      "▁롱구스": 2101,
      "▁기장": 2102,
      "▁기획": 2103,
      "리스마스": 2104,
      "▁남자반": 2105,
      "▁라펠": 2106,
      "▁라삐아": 2107,
      "▁기모바지": 2108,
      "▁기모안감": 2109,
      "▁다운패딩": 2110,
      "▁다운점퍼": 2111,
      "▁SH": 2112,
      "▁SMI": 2113,
      "▁SSGJP": 2114,
      "▁SSDJP": 2115,
      "▁11": 2116,
      "▁19": 2117,
      "자켓\n": 2118,
      "▁C\n": 2119,
      "▁C234PSG": 2120,
      "▁COL": 2121,
      "▁CLA": 2122,
      "▁32": 2123,
      "▁3M": 2124,
      "▁3매": 2125,
      "▁3팩": 2126,
      "▁MEN": 2127,
      "▁플라워": 2128,
      "▁플란넬": 2129,
      "▁TSGJP": 2130,
      "▁PR": 2131,
      "▁POL": 2132,
      "▁P33": 2133,
      "▁AB": 2134,
      "▁AS": 2135,
      "▁NB": 2136,
      "▁N234": 2137,
      "▁지지피": 2138,
      "▁나인": 2139,
      "▁빅카라": 2140,
      "▁24": 2141,
      "▁28": 2142,
      "▁2컬러": 2143,
      "▁크레송": 2144,
      "▁크리스마스": 2145,
      "▁더아이": 2146,
      "속옷세트": 2147,
      "▁5584": 2148,
      "▁568": 2149,
      "▁파격": 2150,
      "▁울100": 2151,
      "▁원피스잠옷": 2152,
      "JPD4": 2153,
      "▁캐릭터": 2154,
      "▁모던": 2155,
      "▁블라우": 2156,
      "▁수트": 2157,
      "▁프린팅": 2158,
      "▁아이보": 2159,
      "▁퍼카라": 2160,
      "▁베네통": 2161,
      "맨투맨\n": 2162,
      "▁면스판": 2163,
      "▁시크": 2164,
      "▁시리즈": 2165,
      "▁푸파": 2166,
      "▁하이스토어": 2167,
      "▁여자슬랙스": 2168,
      "▁EWOPMK": 2169,
      "▁팬티\n": 2170,
      "▁맨투맨\n": 2171,
      "▁보온": 2172,
      "▁케네스": 2173,
      "▁가디건\n": 2174,
      "▁더블니": 2175,
      "▁더블버튼": 2176,
      "▁커플파자마": 2177,
      "1301\n": 2178,
      "▁스트라이": 2179,
      "▁사파리": 2180,
      "▁사계절": 2181,
      "992": 2182,
      "▁FIT": 2183,
      "▁FUR": 2184,
      "▁미드": 2185,
      "▁카멜": 2186,
      "▁풀세트\n": 2187,
      "▁J2": 2188,
      "▁JAJU": 2189,
      "▁긴바지": 2190,
      "▁이벤트": 2191,
      "▁이상봉": 2192,
      "▁티셔츠\n": 2193,
      "1104\n": 2194,
      "▁DQ": 2195,
      "▁D234PSG": 2196,
      "▁루앤": 2197,
      "▁PHD4PP": 2198,
      "2520\n": 2199,
      "▁ZOC4FP13": 2200,
      "▁노와이어브라": 2201,
      "▁HZ": 2202,
      "▁비버리": 2203,
      "▁칼하트": 2204,
      "▁헤론": 2205,
      "▁언더아머": 2206,
      "▁남녀공용\n": 2207,
      "▁V넥": 2208,
      "▁V234PSG": 2209,
      "▁[한복대여": 2210,
      "▁누디": 2211,
      "▁디트로이": 2212,
      "2902\n": 2213,
      "▁IN": 2214,
      "TR39": 2215,
      "▁OH": 2216,
      "▁레더": 2217,
      "▁레귤러": 2218,
      "▁맥코트": 2219,
      "▁타루가": 2220,
      "▁패치": 2221,
      "▁패턴": 2222,
      "050\n": 2223,
      "▁발마칸": 2224,
      "▁청바지\n": 2225,
      "3WCM": 2226,
      "N4D91": 2227,
      "▁(국내": 2228,
      "▁6종": 2229,
      "▁YP": 2230,
      "▁도도희": 2231,
      "▁써마": 2232,
      "▁포인트": 2233,
      "구스다운\n": 2234,
      "362": 2235,
      "3XH": 2236,
      "3X30C": 2237,
      "BDO": 2238,
      "▁르샵": 2239,
      "▁712341": 2240,
      "MAR": 2241,
      "▁메이플": 2242,
      "▁바캉스": 2243,
      "▁셋업\n": 2244,
      "한복]": 2245,
      "▁블루핏": 2246,
      "▁미디엄": 2247,
      "▁9103": 2248,
      "▁BF3X30C": 2249,
      "▁테이퍼드핏": 2250,
      "▁고급": 2251,
      "▁단체": 2252,
      "▁목폴라": 2253,
      "▁버버리": 2254,
      "▁버커루": 2255,
      "▁여성팬티\n": 2256,
      "▁SPJPD4": 2257,
      "▁SWHCTM4": 2258,
      "▁SWHCTM41": 2259,
      "224PSG": 2260,
      "INE": 2261,
      "JDD4V": 2262,
      "▁SZA": 2263,
      "▁SZBDO": 2264,
      "▁아웃포켓": 2265,
      "▁L234PSG04": 2266,
      "▁GNRL": 2267,
      "▁칼라거펠드": 2268,
      "▁선물\n": 2269,
      "2020\n": 2270,
      "M42510\n": 2271,
      "▁걸스": 2272,
      "▁걸즈": 2273,
      "▁웨딩": 2274,
      "▁혼주": 2275,
      "▁흰티": 2276,
      "만원인하": 2277,
      "▁폴라티": 2278,
      "▁53N\n": 2279,
      "▁MSD4TC": 2280,
      "▁WBC3": 2281,
      "▁다이아퀼팅": 2282,
      "▁TWHCTM800": 2283,
      "▁헬스": 2284,
      "가지기장": 2285,
      "▁여성용\n": 2286,
      "▁스탠드카라": 2287,
      "▁BV26": 2288,
      "▁AAB4": 2289,
      "▁NJW3WH": 2290,
      "▁마이데몬": 2291,
      "▁917341": 2292,
      "▁T238MDJ": 2293,
      "TC391": 2294,
      "WDW1": 2295,
      "▁공주": 2296,
      "▁덤블": 2297,
      "▁배색": 2298,
      "▁쥬크": 2299,
      "▁콜마르": 2300,
      "▁스테이": 2301,
      "▁리오벨": 2302,
      "▁A234PWD": 2303,
      "▁나일론": 2304,
      "▁커버낫": 2305,
      "▁FB7": 2306,
      "▁마인드브릿": 2307,
      "▁YN4W58": 2308,
      "▁몽클레어": 2309,
      "당일출고]": 2310,
      "▁BC3X38C": 2311,
      "▁AH460E-53N": 2312,
      "ack": 2313,
      "▁간절기": 2314,
      "▁동물": 2315,
      "▁란제리": 2316,
      "▁솔리드": 2317,
      "▁임산부": 2318,
      "▁잭필드": 2319,
      "▁짱구": 2320,
      "▁처진가슴": 2321,
      "▁콤비": 2322,
      "▁튜브": 2323,
      "▁핑크": 2324,
      "▁항공점퍼": 2325,
      "▁휴양지": 2326,
      "백화점": 2327,
      "▁라삐아프": 2328,
      "▁SMI\n": 2329,
      "▁COLMAR": 2330,
      "▁POLHAM": 2331,
      "▁지지피엑스": 2332,
      "▁더아이잗": 2333,
      "▁55849-00": 2334,
      "▁하이스토어\n": 2335,
      "▁케네스레이디": 2336,
      "▁스트라이프": 2337,
      "▁이벤트속옷": 2338,
      "▁비버리힐즈": 2339,
      "▁디트로이트": 2340,
      "▁메이플라워": 2341,
      "▁마인드브릿지": 2342,
      "-1": 2343,
      "-UP": 2344,
      "/20": 2345,
      "0P": 2346,
      "0수": 2347,
      "071": 2348,
      "0CT": 2349,
      "09\n": 2350,
      "0JK": 2351,
      "090": 2352,
      "0/20": 2353,
      "12": 2354,
      "1D": 2355,
      "12\n": 2356,
      "14\n": 2357,
      "199": 2358,
      "120": 2359,
      "100\n": 2360,
      "25\n": 2361,
      "201": 2362,
      "2010\n": 2363,
      "3D": 2364,
      "323": 2365,
      "31\n": 2366,
      "391": 2367,
      "371": 2368,
      "3001\n": 2369,
      "48": 2370,
      "41\n": 2371,
      "401": 2372,
      "48\n": 2373,
      "4UDW": 2374,
      "51\n": 2375,
      "55\n": 2376,
      "510\n": 2377,
      "550": 2378,
      "528": 2379,
      "61": 2380,
      "62": 2381,
      "65": 2382,
      "65\n": 2383,
      "66\n": 2384,
      "636": 2385,
      "66-00": 2386,
      "77": 2387,
      "702": 2388,
      "72\n": 2389,
      "88": 2390,
      "81\n": 2391,
      "85\n": 2392,
      "82\n": 2393,
      "800\n": 2394,
      "830\n": 2395,
      "80/20": 2396,
      "9Z": 2397,
      "95\n": 2398,
      "98\n": 2399,
      "900\n": 2400,
      "920\n": 2401,
      "9W\n": 2402,
      "940\n": 2403,
      "974": 2404,
      "A5": 2405,
      "AL": 2406,
      "AO": 2407,
      "BG": 2408,
      "BL": 2409,
      "BP": 2410,
      "BR": 2411,
      "B02\n": 2412,
      "BE\n": 2413,
      "B2361\n": 2414,
      "C9": 2415,
      "CA": 2416,
      "CY": 2417,
      "C컵": 2418,
      "COL": 2419,
      "D컵": 2420,
      "DAN": 2421,
      "EC": 2422,
      "EL": 2423,
      "E컵": 2424,
      "EAN": 2425,
      "E53N": 2426,
      "E26": 2427,
      "ECK": 2428,
      "FS": 2429,
      "G8": 2430,
      "HT": 2431,
      "HC3": 2432,
      "HECK": 2433,
      "IOR": 2434,
      "IDE": 2435,
      "JL": 2436,
      "JCT": 2437,
      "K\n": 2438,
      "K-": 2439,
      "KA": 2440,
      "KR": 2441,
      "KS": 2442,
      "L05": 2443,
      "M\n": 2444,
      "MS": 2445,
      "MW": 2446,
      "MJP": 2447,
      "MAN": 2448,
      "MC4FP": 2449,
      "M93": 2450,
      "ON": 2451,
      "OIS": 2452,
      "OOD": 2453,
      "OMAN": 2454,
      "POL": 2455,
      "PD4V": 2456,
      "SL": 2457,
      "SW": 2458,
      "TG": 2459,
      "TW": 2460,
      "TER": 2461,
      "UT": 2462,
      "UJK": 2463,
      "V\n": 2464,
      "VP": 2465,
      "VT": 2466,
      "W21": 2467,
      "WEAT": 2468,
      "XO": 2469,
      "XXO": 2470,
      "YD4TR": 2471,
      "YE26": 2472,
      "af": 2473,
      "ak": 2474,
      "am": 2475,
      "ay": 2476,
      "bar": 2477,
      "caf": 2478,
      "di": 2479,
      "der": 2480,
      "day": 2481,
      "el": 2482,
      "en": 2483,
      "et": 2484,
      "ew": 2485,
      "ecaf": 2486,
      "fw": 2487,
      "hur": 2488,
      "il": 2489,
      "iv": 2490,
      "ies": 2491,
      "lu": 2492,
      "lan": 2493,
      "nder": 2494,
      "oo": 2495,
      "pack": 2496,
      "sday": 2497,
      "slan": 2498,
      "ver": 2499,
      "▁a": 2500,
      "▁f": 2501,
      "▁n": 2502,
      "▁z": 2503,
      "▁감": 2504,
      "▁강": 2505,
      "▁거": 2506,
      "▁곰": 2507,
      "▁구": 2508,
      "▁까": 2509,
      "▁깔": 2510,
      "▁꽃": 2511,
      "▁날": 2512,
      "▁넥": 2513,
      "▁니": 2514,
      "▁래": 2515,
      "▁랩": 2516,
      "▁릴": 2517,
      "▁막": 2518,
      "▁머": 2519,
      "▁물": 2520,
      "▁민": 2521,
      "▁뽕": 2522,
      "▁산": 2523,
      "▁삼": 2524,
      "▁샘": 2525,
      "▁생": 2526,
      "▁섹": 2527,
      "▁숄": 2528,
      "▁안": 2529,
      "▁얇": 2530,
      "▁왕": 2531,
      "▁웰": 2532,
      "▁융": 2533,
      "▁좋": 2534,
      "▁짐": 2535,
      "▁집": 2536,
      "▁총": 2537,
      "▁통": 2538,
      "▁판": 2539,
      "▁퓨": 2540,
      "▁핀": 2541,
      "▁할": 2542,
      "▁핫": 2543,
      "▁와이": 2544,
      "▁배기": 2545,
      "▁톰보이": 2546,
      "▁매장판": 2547,
      "▁당일": 2548,
      "▁es": 2549,
      "▁안감": 2550,
      "▁서포트": 2551,
      "▁ot": 2552,
      "▁믹스": 2553,
      "개\n": 2554,
      "객룩": 2555,
      "견례": 2556,
      "구로": 2557,
      "국백화점": 2558,
      "그린": 2559,
      "글란": 2560,
      "기업": 2561,
      "깔이": 2562,
      "끼털": 2563,
      "나모": 2564,
      "나이": 2565,
      "네이비": 2566,
      "니우": 2567,
      "다이아": 2568,
      "담곰": 2569,
      "더브라": 2570,
      "도라": 2571,
      "도마": 2572,
      "도우": 2573,
      "디드": 2574,
      "디움": 2575,
      "라벨": 2576,
      "라스": 2577,
      "라왕": 2578,
      "라클": 2579,
      "라이즈": 2580,
      "레르": 2581,
      "렉션": 2582,
      "렌디드": 2583,
      "로미": 2584,
      "로배": 2585,
      "로아": 2586,
      "로우": 2587,
      "롬마": 2588,
      "루젠": 2589,
      "룩\n": 2590,
      "르디": 2591,
      "르이너웨어": 2592,
      "리슨": 2593,
      "리아": 2594,
      "리야": 2595,
      "리프": 2596,
      "링클": 2597,
      "마니": 2598,
      "모피": 2599,
      "목티": 2600,
      "무늬": 2601,
      "무스탕": 2602,
      "미국백화점": 2603,
      "민기업": 2604,
      "바로배": 2605,
      "방지": 2606,
      "밴드": 2607,
      "복\n": 2608,
      "부부": 2609,
      "부츠컷": 2610,
      "블루": 2611,
      "상품": 2612,
      "선택": 2613,
      "성민기업": 2614,
      "쇄\n": 2615,
      "숏코트": 2616,
      "쉬는": 2617,
      "쉬드": 2618,
      "쉬테": 2619,
      "슐레이트": 2620,
      "스루": 2621,
      "스텀": 2622,
      "스텔": 2623,
      "스페": 2624,
      "스포츠": 2625,
      "스튜디오": 2626,
      "시드": 2627,
      "아로": 2628,
      "아디다스": 2629,
      "어스": 2630,
      "어디션": 2631,
      "에어": 2632,
      "여성": 2633,
      "여우": 2634,
      "예인": 2635,
      "오트": 2636,
      "외여행": 2637,
      "우드": 2638,
      "이더": 2639,
      "이프": 2640,
      "일즈": 2641,
      "자수": 2642,
      "자크": 2643,
      "장세트": 2644,
      "제임스": 2645,
      "조끼": 2646,
      "조이": 2647,
      "존02": 2648,
      "주얼": 2649,
      "즈노": 2650,
      "지스": 2651,
      "지웨어": 2652,
      "진한복]": 2653,
      "체형": 2654,
      "쳐블": 2655,
      "츠미": 2656,
      "치온": 2657,
      "컵C컵": 2658,
      "켄지": 2659,
      "코듀로이": 2660,
      "클로": 2661,
      "키지": 2662,
      "타이즈": 2663,
      "탄력": 2664,
      "탄브라": 2665,
      "택\n": 2666,
      "터링": 2667,
      "터네이비": 2668,
      "토우": 2669,
      "투시": 2670,
      "투아": 2671,
      "트넥": 2672,
      "트위드": 2673,
      "티셔츠": 2674,
      "틱아일랜드": 2675,
      "퍼블": 2676,
      "페인": 2677,
      "포리오": 2678,
      "플레어": 2679,
      "하객룩": 2680,
      "해은": 2681,
      "혼방": 2682,
      "다운\n": 2683,
      "▁여성면": 2684,
      "▁여성잠옷": 2685,
      "▁여성패딩\n": 2686,
      "▁스토어": 2687,
      "▁스투시": 2688,
      "▁스페인": 2689,
      "000": 2690,
      "0029": 2691,
      "0010\n": 2692,
      "▁남성용": 2693,
      "▁남성팬티": 2694,
      "▁남성속옷": 2695,
